{"pageProps":{"filename":"PowersOverview","html":"<p>This material is Open\nGame Content, and is licensed for public use under the terms of the Open Game\nLicense v1.0a.</p><section id=\"h1-0-psionic-powers-overview\"><h1>사이오닉 파워 개요</h1><div class=\"original-headline\">PSIONIC POWERS OVERVIEW</div><p>사이오닉 파워\nspring from sentient minds. Even an undead creature or a being that has no\nphysical form can create a reserve of inner 근력 necessary to manifest\npowers, as long as it has an 지능 score of at least 1. Vermin possessed\nof a hive mind ability are an exception to this rule.</p><p>A psionic power\nis a one-time psionic effect. Psionic characters and creatures need not prepare\ntheir powers for use ahead of time. They either have sufficient 파워 포인트 to\nmanifest a power or they do not.</p><p>A power is\nmanifested when a psionic character pays its power point cost. Some 사이오닉 생명체 automatically manifest powers, called 유사사이오닉 능력, without\npaying a power point cost. Other creatures pay 파워 포인트 to manifest their\npowers, just as characters do.</p><p>Each power has\na specific effect. A power known to a psionic character can be used whenever he\nor she has 파워 포인트 to pay for it.</p><section id=\"h3-1-manifesting-powers\"><h3>파워 구현</h3><div class=\"original-headline\">MANIFESTING POWERS</div><p>Psionic\ncharacters and creatures manifest powers. Whether they cost 파워 포인트 when\nmanifest by a psionic character, or are manifested as 유사사이오닉 능력,\npowers’ effects remain the same. The process of manifesting a power is akin to\ncasting a spell, but with significant differences.</p></section><section id=\"h3-2-choosing-a-power\"><h3>파워 선택하기</h3><div class=\"original-headline\">CHOOSING A POWER</div><p>First you must\nchoose which power to manifest. You can select any power you know, provided you\nare capable of 파워 구현 of that 레벨 or higher. To manifest a power,\nyou must pay 파워 포인트, which count against your daily total. You can\nmanifest the same power multiple times if you have points left to pay for it.</p></section><section id=\"h3-3-concentration\"><h3>집중</h3><div class=\"original-headline\">CONCENTRATION</div><p>To manifest a\npower, you must concentrate. If something threatens to interrupt your\n집중 while you’re manifesting a power, you must succeed on a\n집중 check or lose the 파워 포인트 without manifesting the power. The\nmore distracting the interruption and the higher the 레벨 of the power that\nyou are trying to manifest, the higher the DC. (Higher-레벨 powers require\nmore mental effort.)</p><p><span style=\"font-weight: 700;\">Injury:</span><span> Getting hurt or being affected by hostile 사이오닉 while trying to\nmanifest a power can break your 집중 and 파멸 a power. If you take\n피해 while trying to manifest a power, you must make a 집중 check\n(DC 10 + points of 피해 taken + the 레벨 of the power you’re manifesting).\nThe interrupting event strikes during manifestation if it occurs between when\nyou start and when you complete manifesting a power (for a power with a\n구현 시간 of 1 round or longer) or if it comes in response to your\nmanifesting the power (such as an 공격 of opportunity provoked by the\nmanifesting of the power or a contingent 공격 from a readied action).</span></p><p>If you are\ntaking continuous 피해 half the 피해 is considered to take place while you\nare manifesting a power. You must make a 집중 check (DC 10 + 1/2 the\n피해 that the continuous source last dealt + the 레벨 of the power you’re\nmanifesting).</p><p>If the last\n피해 dealt was the last 피해 that the effect could deal then the 피해 is\nover, and it does not 주의산만 you.</p><p>Repeated 피해\ndoes not count as continuous 피해.</p><p><span style=\"font-weight: 700;\">Power:</span><span> If you are affected by a power while attempting to manifest a power\nof your own, you must make a 집중 check or lose the power you are\nmanifesting. If the power affecting you deals 피해, the 집중 DC is\n10 + points of 피해 + the 레벨 of the power you’re manifesting. If the power\ninterferes with you or 주의산만 you in some other way, the 집중 DC is\nthe power’s save DC + the 레벨 of the power you’re manifesting. For a power\nwith no 내성 굴림, it’s the DC that the power’s 내성 굴림 would have if a\nsave were allowed.</span></p><p><span style=\"font-weight: 700;\">Grappling or\nPinned:</span><span> To manifest a power while grappling or\npinned, you must make a 집중 check (DC 20 + the 레벨 of the power\nyou’re manifesting) or lose the power.</span></p><p><span style=\"font-weight: 700;\">Vigorous\nMotion: </span><span>If you are riding on a moving 탈것 소환, taking\na bouncy 탑승 in a wagon, on a small boat in rough water, belowdecks in a\nstorm-tossed ship, or simply being jostled in a similar fashion, you must make\na 집중 check (DC 10 + the 레벨 of the power you’re manifesting) or\nlose the power.</span></p><p><span style=\"font-weight: 700;\">Violent\nMotion: </span><span>If you are on a galloping 말, taking a\nvery rough 탑승 in a wagon, on a small boat in rapids or in a storm, on deck in\na storm-tossed ship, or being tossed roughly about in a similar fashion, you\nmust make a 집중 check (DC 15 + the 레벨 of the power you’re\nmanifesting) or lose the power.</span></p><p><span style=\"font-weight: 700;\">Violent\n날씨: </span><span>If you are in a high wind carrying\nblinding rain or sleet, the DC is 5 + the 레벨 of the power you’re\nmanifesting. If you are in wind-driven hail, dust, or debris, the DC is 10 +\nthe 레벨 of the power you’re manifesting. In either case, you lose the power\nif you fail the 집중 check. If the 날씨 is caused by a power, use\nthe rules in the Power subsection above.</span></p><p><span style=\"font-weight: 700;\">파워 구현 on the Defensive:</span><span> If you want to manifest a\npower without provoking 기회 공격, you need to 회피 and weave.\nYou must make a 집중 check (DC 15 + the 레벨 of the power you’re\nmanifesting) to succeed. You lose the 파워 포인트 without successful\nmanifestation if you fail.</span></p><p><span style=\"font-weight: 700;\">Entangled:</span><span> If you want to manifest a power while entangled in a net or while\naffected by a power with similar effects you must make a DC 15 집중\ncheck to manifest the power. You lose the power if you fail.</span></p></section><section id=\"h3-4-manifester-level\"><h3>구현자 레벨</h3><div class=\"original-headline\">MANIFESTER LEVEL</div><p>The variables\nof a power’s effect often depend on its 구현자 레벨, which is equal to\nyour psionic class 레벨. A power that can be augmented for additional effect\nis also limited by your 구현자 레벨 (you can’t spend more 파워 포인트 on\na power than your 구현자 레벨). See Augment under 설명 문구, below.</p><p>You can\nmanifest a power at a lower 구현자 레벨 than normal, but the 구현자 레벨 must be high enough for you to manifest the power in question, and all\n레벨-dependent features must be based on the same 구현자 레벨.</p><p>In the event\nthat a class feature or other special ability provides an adjustment to your\n구현자 레벨, this adjustment applies not only to all effects based on\n구현자 레벨 (such as 거리, 지속시간, and augmentation potential) but also\nto your 구현자 레벨 check to overcome your target’s 파워 저항 and\nto the 구현자 레벨 used in dispel checks (both the dispel check and the DC\nof the check).</p></section><section id=\"h3-5-power-failure\"><h3>파워 실패</h3><div class=\"original-headline\">POWER FAILURE</div><p>If you try to\nmanifest a power in 상태이상 where the characteristics of the power (거리,\n범위, and so on) cannot be made to conform, the manifestation fails and the\n파워 포인트 are wasted. </p><p>Powers also\nfail if your 집중 is broken (see 집중, above).</p></section><section id=\"h3-6-the-power-s-result\"><h3>파워의 결과</h3><div class=\"original-headline\">THE POWER’S RESULT</div><p>Once you know\nwhich creatures (or objects or 범위) are affected, and whether those creatures\nhave made successful 내성 굴림 (if any were allowed), you can apply\nwhatever results a power entails.</p></section><section id=\"h3-7-special-power-effects\"><h3>특수 파워 효과</h3><div class=\"original-headline\">SPECIAL POWER EFFECTS</div><p>Certain special\nfeatures apply to all powers.</p><p><span style=\"font-weight: 700;\">공격:</span><span> Some powers refer to attacking. All offensive 전투 actions, even\nthose that don’t 피해 opponents, such as 무장해제 and 황소 쇄도, are considered\n공격. All powers that opponents can resist with 내성 굴림, that deal\n피해, or that otherwise 해악 or hamper subjects are considered 공격. <span style=\"font-style: italic;\">영적 구조물 </span>and similar powers are not considered 공격 because the powers\nthemselves don’t 해악 anyone.</span></p><p><span style=\"font-weight: 700;\">Bonus Types:</span><span> Many powers give creatures bonuses to 능력 점수, 방어도,\n공격, and other attributes. Each bonus has a type that indicates how the\npower grants the bonus. The important aspect of bonus types is that two bonuses\nof the same type don’t generally stack. With the exception of 회피 bonuses,\nmost circumstance bonuses, and racial bonuses, only the better bonus works (see\n사이오닉과 마법 효과 조합하기, below). The same principle applies to\npenalties—a character taking two or more penalties of the same type applies\nonly the worst one.</span></p><p><span style=\"font-weight: 700;\">Bringing\nBack the 죽음:</span><span> Of all the 사이오닉 파워, only <span style=\"font-style: italic;\">현실 수정 </span>has the ability to restore slain characters to life. When a living\ncreature dies, its soul departs the body, leaves 물질 세계, travels\nthrough 영적 세계, and goes to abide on the plane where the creature’s\ndeity resides. If the creature did not worship a deity, its soul departs to the\nplane corresponding to its 성향. Bringing someone back from the 죽음 means\nretrieving his or her soul and returning it to his or her body.</span></p><p><span style=\"font-style: italic;\">레벨 손실: </span><span>The passage from life to death and back again is a wrenching journey\nfor a being’s soul. Consequently, any creature brought back to life usually\nloses one 레벨 of experience. The character’s new experience point total is\nmidway between the minimum needed for his or her new (reduced) 레벨 and the minimum\nneeded for the next one. If the character was 1 레벨 at the time of death,\nhe or she loses 2 points of 건강 instead of losing a 레벨. This 레벨 손실 or 건강 loss cannot be repaired by any mortal means, even the\n주문 <span style=\"font-style: italic;\">소원 </span>or <span style=\"font-style: italic;\">기적</span>. A revived character can regain a lost\n레벨 by earning XP through further adventuring. A revived character who was\n1 레벨 at the time of death can regain lost points of 건강 by\nimproving his or her 건강 score when he or she attains a 레벨 that\nallows an ability score increase.</span></p><p><span style=\"font-style: italic;\">Preventing\nRevivif cation: </span><span>Enemies can take steps to make it\nmore difficult for a character to be returned from the 죽음. Keeping the body\nprevents others from using a single manifestation of <span style=\"font-style: italic;\">현실 수정 </span>to\nrestore the slain character to life.</span></p><p><span style=\"font-style: italic;\">Revivif\ncation Against One’s Will: </span><span>A soul cannot be\nreturned to life if it does not 소원 to be. A soul knows the 이름, 성향,\nand patron deity (if any) of the character attempting to revive it and may\nrefuse to return on that basis.</span></p></section><section id=\"h3-8-combining-psionic-and-magical-effects\"><h3>사이오닉과 마법 효과 조합하기</h3><div class=\"original-headline\">COMBINING PSIONIC AND MAGICAL EFFECTS</div><p>The default\nrule for the interaction of 사이오닉 and magic is simple: Powers interact with\n주문 and 주문 interact with powers in the same way a spell or normal\nspell-like ability interacts with another spell or spell-like ability. This is\nknown as 사이오닉–magic transparency.</p><p><span style=\"font-weight: 700;\">사이오닉–Magic\nTransparency:</span><span> Though not explicitly called out in\nthe 주문 설명 or 마법 아이템 설명<span style=\"font-style: italic;\">, </span>주문, spell-like\n능력, and 마법 아이템 that could potentially affect 사이오닉 do affect\n사이오닉. </span></p><p>When the rule\nabout 사이오닉–magic transparency is in effect, it has the following\nramifications.</p><p>주문 저항 is effective against powers, using the same mechanics. Likewise,\n파워 저항 is effective against 주문, using the same mechanics as 주문 저항. If a creature has one kind of 저항, it is assumed to have the\nother. (The effects have similar ends despite having been brought about by\ndifferent means.)</p><p>All 주문 that\n마법 무효화 have equal effect against powers of the same 레벨 using the same\nmechanics, and vice versa.</p><p>The spell <span style=\"font-style: italic;\">마법 감지 </span>detects powers, their number, and their 근력 and location within\n3 rounds (though a 사이크래프트 check is necessary to 식별 the 분야 of\nthe psionic aura).</p><p>죽음 magic\n범위 are also 죽음 사이오닉 범위.</p><p><span style=\"font-weight: 700;\">Multiple\nEffects:</span><span> Powers or psionic effects usually work as\ndescribed no matter how many other powers, psionic effects, 주문, or magical\neffects happen to be operating in the same 범위 or on the same recipient.\nExcept in special cases, a power does not affect the way another power or spell\noperates. Whenever a power has a specific effect on other powers or 주문, the\npower 묘사 explains the effect (and vice versa for 주문 that affect\npowers). Several other general rules apply when powers, 주문, magical\neffects, or psionic effects operate in the same place.</span></p><p><span style=\"font-weight: 700;\">Stacking\nEffects:</span><span> Powers that provide bonuses or penalties\non 명중 굴림, 피해 rolls, 내성 굴림, and other attributes usually do\nnot stack with themselves. More generally, two bonuses of the same type don’t\nstack even if they come from different powers, or one from a power and one from\na spell. You use whichever bonus gives you the better result. </span></p><p><span style=\"font-style: italic;\">Different\nBonus Types</span><span>: The bonuses or penalties from two\ndifferent powers, or a power and a spell, stack if the effects are of different\ntypes. A bonus that isn’t named (just a “+2 bonus” rather than a “+2 insight\nbonus”) stacks with any bonus.</span></p><p><span style=\"font-style: italic;\">Same Effect\nMore than Once in Different 근력</span><span>: In cases\nwhen two or more similar or identical effects are operating in the same 범위 or\non the same target, but at different 근력, only the best one applies. If\none power or spell is dispelled or its 지속시간 달리기 out, the other power or\nspell remains in effect (assuming its 지속시간 has not yet expired).</span></p><p><span style=\"font-style: italic;\">Same Effect\nwith Differing Results</span><span>: The same power or spell can\nsometimes produce varying effects if applied to the same recipient more than\nonce. The last effect in a series trumps the others. None of the previous\n주문 or powers are actually removed or dispelled, but their effects become\nirrelevant while the final spell or power in the series lasts.</span></p><p><span style=\"font-style: italic;\">One Effect\nMakes Another Irrelevant: </span><span>Sometimes, a power can\nrender another power irrelevant.</span></p><p><span style=\"font-style: italic;\">Multiple\nMental Control Effects</span><span>: Sometimes psionic or\nmagical effects that establish mental control render one another irrelevant.\nMental controls that don’t remove the recipient’s ability to act usually do not\ninterfere with one another, though one may modify another. If a creature is\nunder the control of two or more creatures, it tends to obey each to the best\nof its ability, and to the extent of the control each effect allows. If the\ncontrolled creature receives conflicting orders simultaneously, the competing\ncontrollers must make opposed 매력 checks to determine which one the\ncreature obeys.</span></p><p><span style=\"font-weight: 700;\">Powers and\n주문 with Opposite Effects:</span><span> Powers and 주문\nwith opposite effects apply normally, with all bonuses, penalties, or changes\naccruing in the order that they apply. Some powers and 주문 negate or counter\neach other. This is a special effect that is noted in a power’s or spell’s\n묘사.</span></p><p><span style=\"font-weight: 700;\">Instantaneous\nEffects:</span><span> Two or more magical or psionic effects\nwith instantaneous 지속시간 work cumulatively when they affect the same\nobject, place, or creature. </span></p></section><section id=\"h2-9-powers-and-power-points\"><h2>파워와 파워 포인트</h2><div class=\"original-headline\">POWERS AND POWER POINTS</div><p>Psionic\ncharacters manifest powers, which involve the direct manipulation of personal\nmental energy. These manipulations require natural talent and personal\nmeditation. A psionic character’s 레벨 limits the number of 파워 포인트\navailable to manifest powers. A psionic character’s relevant high score might\nallow him to gain extra 파워 포인트. He can manifest the same power more than\nonce, but each manifestation subtracts 파워 포인트 from his daily limit.\nManifesting a power is an arduous mental task. To do so, a psionic character\nmust have a key ability score of at least 10 + the power’s 레벨.</p><p><span style=\"font-weight: 700;\">Daily Power\nPoint Acquisition:</span><span> To regain used daily 파워 포인트, a psionic character must have a clear mind. To clear his mind, he must\nfirst 수면 for 8 hours. The character does not have to slumber for every\nminute of the time, but he must refrain from 이동, 전투, 파워 구현,\nskill use, conversation, or any other demanding physical or mental task during\nthe rest period. If his rest is interrupted, each interruption adds 1 hour to\nthe total amount of time he has to rest to clear his mind, and he must have at\nleast 1 hour of rest immediately prior to regaining lost 파워 포인트. If the\ncharacter does not need to 수면 for some reason, he still must have 8 hours of\nrestful calm before regaining 파워 포인트.</span></p><p><span style=\"font-weight: 700;\">Recent\nManifesting Limit/Rest Interruptions:</span><span> If a psionic\ncharacter has manifested powers recently, the drain on his resources reduces\nhis capacity to regain 파워 포인트. When he regains 파워 포인트 for the\ncoming day, all 파워 포인트 he has used within the last 8 hours count against\nhis daily limit.</span></p><p><span style=\"font-weight: 700;\">Peaceful\n환경: </span><span>To regain 파워 포인트, a psionic\ncharacter must have enough peace, quiet, and comfort to allow for proper\n집중. The psionic character’s surroundings need not be luxurious, but\nthey must be free from overt distractions, such as 전투 raging nearby or\nother loud noises. Exposure to inclement 날씨 prevents the necessary\n집중, as does any injury or failed 내성 굴림 the character might\nincur while concentrating on regaining 파워 포인트.</span></p><p><span style=\"font-weight: 700;\">Regaining\n파워 포인트:</span><span> Once the character has rested in a\nsuitable 환경, it takes only an act of 집중 spanning 1 full\nround to regain all 파워 포인트 of the psionic character’s daily limit. </span></p><p><span style=\"font-weight: 700;\">Death and\n파워 포인트:</span><span> If a character dies, all daily 파워 포인트 stored in his mind are wiped away. A potent effect (such as <span style=\"font-style: italic;\">현실 수정</span>) can recover the lost 파워 포인트 when it recovers the character.</span></p><section id=\"h3-10-adding-powers\"><h3>파워 추가하기</h3><div class=\"original-headline\">ADDING POWERS</div><p>Psionic\ncharacters can learn new powers when they attain a new 레벨. A 사이언 can learn\nany power from the 사이언/와일더 list and powers from his chosen 분야’s\nlist. A 와일더 can learn any power from the 사이언/와일더 list. A 사이킥 군인 can learn any power from the 사이킥 군인 list. </p><p><span style=\"font-weight: 700;\">Powers\nGained at a New 레벨: </span><span>사이언 and other psionic\ncharacters 공연 a certain amount of personal meditation between adventures\nin an attempt to unlock latent mental 능력. Each time a psionic character\nattains a new 레벨, he or she learns additional powers according to his class\n묘사. 사이언, 사이킥 군인, and 와일더 learn new powers of their\nchoice in this fashion. These powers represent 능력 unlocked from latency.\nThe powers must be of 레벨 the characters can manifest.</span></p><p><span style=\"font-weight: 700;\">Independent\nResearch:</span><span> A 사이언 also can research a power\nindependently, duplicating an existing power or creating an entirely new one.\nIf characters are allowed to develop new powers, use these guidelines to handle\nthe situation.</span></p><p>Any kind of\nmanifester can create a new power. The research involved requires access to a\nretreat conducive to uninterrupted meditation. Research involves an expenditure\nof 200 XP per week and takes one week per 레벨 of the power. At the end of\nthat time, the character makes a 사이크래프트 check (DC 10 + spell 레벨). If that\ncheck succeeds, the character learns the new power if her research produced a\nviable power. If the check fails, the character must go through the research\nprocess again if she wants to keep trying.</p><section id=\"h5-11-manifest-an-unknown-power-from-another-s-powers-known\"><h5>다른이의 모르는 파워 구현</h5><div class=\"original-headline\">Manifest an Unknown Power from Another’s Powers Known</div><p>A psionic\ncharacter can attempt to manifest a power from a source other than his own\n지식 (usually a power stone or another willing psionic character). To do\nso, the character must first make contact (a process similar to addressing a\npower stone, requiring a 사이크래프트 check against a DC of 15+ the 레벨 of the\npower to be manifested). A psionic character can make contact with only a\nwilling psionic character or creature (unconscious creatures are considered\nwilling, but not psionic characters under the effects of other immobilizing\n상태이상). Characters who can’t use 파워스톤 for any reason are also\nbanned from attempting to manifest powers from the 지식 of other psionic\ncharacters. Mental contact requires 1 full round of physical contact, which can\nprovoke 기회 공격. Once contact is achieved, the character becomes\naware of all the powers stored in the power stone or all the powers the other\ncharacter knows up to the highest 레벨 of power the contactor knows himself. </p><p>Next, the\npsionic character must choose one of the powers and make a second 사이크래프트\ncheck (DC 15 + the power’s 레벨) to see if he understands it. If the power is\nnot on his class list, he automatically fails this check.</p><p>Upon\nsuccessfully making contact with another willing psionic character or creature\nand learning what he can of one power in particular, the character can\nimmediately attempt to manifest that power even if he doesn’t know it (and\nassuming he has 파워 포인트 left for the day). He can attempt to manifest the\npower normally on his next turn, and he succeeds if he makes one additional\n사이크래프트 check (DC 15 + the power’s 레벨). He retains the ability to manifest\nthe selected power for only 1 round. If he doesn’t manifest the power, fails\nthe 사이크래프트 check, or manifests a different power, he loses his chance to\nmanifest that power for the day.</p></section></section><section id=\"h3-12-using-stored-power-points\"><h3>저장된 파워 포인트 사용하기</h3><div class=\"original-headline\">USING STORED POWER POINTS</div><p>A variety of\n사이오닉 아이템 exist to store 파워 포인트 for later use, in particular a\nstorage device called a <span style=\"font-style: italic;\">cognizance crystal</span>. Regardless of what sort of\nitem stores the 파워 포인트, all psionic characters must follow strict rules\nwhen tapping stored 파워 포인트.</p><p><span style=\"font-weight: 700;\">A Single\nSource: </span><span>When using 파워 포인트 from a storage item\nto manifest a power, a psionic character may not pay the power’s cost with\n파워 포인트 from more than one source. He must either use an item, his own\npower point reserve, or some other discrete power point source to pay the\nmanifestation cost. </span></p><p><span style=\"font-weight: 700;\">Recharging: </span><span>Most power point storage devices allow psionic characters to\n“recharge” the item with their own 파워 포인트. Doing this depletes the\ncharacter’s power point reserve on a 1-for-1 basis as if he had manifested a\npower; however, those 파워 포인트 remain indefinitely stored. The opposite is\nnot true—psionic characters may not use 파워 포인트 stored in a storage item\nto replenish their own power point reserves.</span></p></section></section><section id=\"h2-13-special-abilities\"><h2>특수 능력</h2><div class=\"original-headline\">SPECIAL ABILITIES</div><p>사이오닉 생명체 can create psionic effects without having 레벨 in a psionic class\n(although they can take a psionic class to further enhance their 능력);\nsuch creatures have 사이오닉 하위 유형.</p><p>Characters\nusing 도르제, <span style=\"font-style: italic;\">인식의 결정, </span>and other 사이오닉 아이템 can also\ncreate psionic effects. In addition to existing spell-like and supernatural\n능력, creatures can also have 유사사이오닉 능력. (사이오닉 생명체 may\nalso have extraordinary and natural 능력.)</p><p><span style=\"font-weight: 700;\">유사사이오닉 능력 (Ps):</span><span> The manifestation of powers by a\npsionic character is considered a psi-like ability, as is the manifestation of\npowers by creatures without a psionic class (creatures with 사이오닉 하위 유형, also simply called 사이오닉 생명체). Usually, a psionic creature’s\npsi-like ability works just like the power of that 이름. A few 유사사이오닉 능력 are unique; these are explained in the text where they are described.</span></p><p>유사사이오닉 능력 have no verbal, somatic, or material 구성요소, nor do they require\na focus or have an XP cost (even if the equivalent power has an XP cost). The\nuser activates them mentally. 갑옷 never affects a psi-like ability’s use. A\npsi-like ability has a 구현 시간 of 1 standard action unless noted\notherwise in the ability 묘사. In all other ways, a psi-like ability\nfunctions just like a power. However, a psionic creature does not have to pay a\npsi-like ability’s power point cost.</p><p>유사사이오닉 능력 are subject to 파워 저항 and to being dispelled by <span style=\"font-style: italic;\">사이오닉 무효화</span>. They do not function in 범위 where 사이오닉 is suppressed or\nnegated.</p><p><span style=\"font-weight: 700;\">Supernatural\n능력:</span><span> Some creatures have psionic 능력\nthat are considered supernatural. 사이오닉 특기 are also supernatural\n능력. These 능력 cannot be disrupted in 전투, as powers can be, and\ndo not provoke 기회 공격 (except as noted in their 묘사).\nSupernatural 능력 are not subject to 파워 저항 and cannot be\nnegated or dispelled; however, they do not function in 범위 where 사이오닉 is\nsuppressed<span style=\"font-style: italic;\">.</span></span></p></section><section id=\"h2-14-psionic-maladies\"><h2>사이오닉 질병</h2><div class=\"original-headline\">PSIONIC\nMALADIES</div><p><span style=\"font-weight: 700;\">Ability\nBurn:</span><span> This is a special form of ability 피해 that\ncannot be magically or psionically healed. It is caused by the use of certain\n사이오닉 특기 and powers. It returns only through natural 치료.</span></p><p><span style=\"font-weight: 700;\">질병,\nCascade Flu:</span><span> Spread by 뇌 두더지 and other\nvermin; injury; DC 13; incubation one day; 피해 psionic cascade.</span></p><p>A psionic\ncascade is a loss of control over psionic 능력. Using 파워 포인트 becomes\ndangerous for a character infected by cascade flu, once the incubation period\nhas 달리기 its course. Every time an afflicted character manifests a power, she\nmust make a DC 16 집중 check. On a failed check, a psionic cascade is\ntriggered. The power operates normally, but during the following round, without\nthe character’s volition, two additional powers she knows manifest randomly,\nand their power cost is deducted from the character’s reserve. During the next\nround, three additional powers manifest, and so on, until all the psionic\ncharacter’s 파워 포인트 are drained. Powers with a 거리 of personal or touch\nalways affect the diseased character. For other powers that affect targets,\nroll d%: On a 01–50 result, the power affects the diseased character, and 51–00\nindicates that the power targets other creatures in the vicinity. 사이오닉 생명체 (those that manifest their powers without paying points) cascade\nuntil all the powers they know have manifested at least twice.</p><p>As with any\n질병, a psionic character who is injured or attacked by a creature carrying\na 질병 or parasite, or who otherwise has contact with contaminated material,\nmust make an immediate Fortitude save. On a success, the 질병 fails to gain\na foothold. On a failure, the character takes 피해 (or incurs the specified\neffect) after the incubation period. Once per day afterward, the afflicted\ncharacter must make a successful Fortitude save to avoid repeating the 피해.\nTwo successful 내성 굴림 in a row indicate she has fought off the 질병.</p><p><span style=\"font-weight: 700;\">질병,\nCerebral Parasites:</span><span> Spread by contact with infected\n사이오닉 생명체; contact; DC 15; incubation 1d4 days; 피해 1d8 파워 포인트. </span></p><p>Cerebral\nparasites are tiny organisms, undetectable to normal sight. An afflicted\ncharacter may not even know he carries the parasites—until he discovers he has\nfewer 파워 포인트 for the day than expected. 사이오닉 생명체 with cerebral\nparasites are limited to using each of their known powers only once per day\n(instead of freely manifesting them). See the note about 질병 under Cascade\nFlu, above.</p><p><span style=\"font-weight: 700;\">Negative\n레벨:</span><span> Psionic characters can gain negative 레벨\njust like members of other character classes. A psionic character loses access\nto one power per negative 레벨 from the highest 레벨 of power he can\nmanifest; he also loses a number of 파워 포인트 equal to the cost of that\npower. If two or more powers fit these criteria, the manifester decides which\none becomes inaccessible. The lost power becomes available again as soon the\nnegative 레벨 is removed, providing the manifester is capable of using it at\nthat time. Lost 파워 포인트 also return.</span></p></section><section id=\"h2-15-power-descriptions\"><h2>파워 설명</h2><div class=\"original-headline\">POWER DESCRIPTIONS</div><p>The 묘사\nof each power is presented in a standard format. Each category of information\nis explained and defined below.</p><section id=\"h3-16-name\"><h3>이름</h3><div class=\"original-headline\">NAME</div><p>The first line\nof every power 묘사 gives the 이름 by which the power is generally\nknown. A power might be known by other 이름 in some locales, and specific\nmanifesters might have 이름 of their own for their powers.</p></section><section id=\"h3-17-discipline-subdiscipline\"><h3>분야 (하위분야)</h3><div class=\"original-headline\">DISCIPLINE (SUBDISCIPLINE)</div><p>Beneath the\npower 이름 is a line giving the 분야 (and the subdiscipline in\nparentheses, if appropriate) that the power belongs to.</p><p>Every power is\nassociated with one of six 분야. A 분야 is a group of related\npowers that work in similar ways. Each of the 분야 is discussed below.</p></section><section id=\"h3-18-clairsentience\"><h3>초감각</h3><div class=\"original-headline\">Clairsentience</div><p>초감각\npowers enable you to learn secrets long forgotten, to glimpse the immediate\nfuture and predict the far future, to find hidden objects, and to know what is\nnormally unknowable.</p><p>For the 목적\nof 사이오닉–magic transparency, 초감각 powers are equivalent to powers\nof the 점술 학파 (thus, creatures immune to 점술 주문 are also\nimmune to 초감각 powers).</p><p>Many\n초감각 powers have cone-shaped 범위. These 이동 with you and extend in\nthe direction you look. The cone defines the 범위 that you can sweep each\nround. If you study the same 범위 for multiple rounds, you can often gain\nadditional information, as noted in the 설명 문구 for the power.</p><p><span style=\"font-weight: 700;\">염탐:</span><span> A power of the 염탐 subdiscipline creates an invisible sensor\nthat sends you information. Unless noted otherwise, the sensor has the same\npowers of sensory acuity that you possess. This includes any powers or effects\nthat target you, but not powers or effects that emanate from you. However, the\nsensor is treated as a separate, independent sensory organ of yours, and thus\nfunctions normally even if you have been blinded, deafened, or otherwise\nsuffered sensory impairment. Any creature with an 지능 score of 12 or\nhigher can notice the sensor by making a DC 20 지능 check. The sensor\ncan be dispelled as if it were an active power. Lead sheeting or psionic\nprotection blocks 염탐 powers, and you sense that the power is so blocked.</span></p></section><section id=\"h3-19-metacreativity\"><h3>재귀창조</h3><div class=\"original-headline\">Metacreativity</div><p>재귀창조\npowers 물체 생성, creatures, or some form of matter. Creatures you create\nusually, but not always, obey your 명령.</p><p>A\n재귀창조 power draws raw ectoplasm from 영적 세계 to create an\nobject or creature in the place the psionic character designates (subject to\nthe limits noted above). Objects created in this fashion are as solid and durable\nas normal objects, despite their originally diaphanous substance. 사이오닉 생명체 created with 재귀창조 powers are considered constructs, not\noutsiders.</p><p>A creature or\nobject brought into being cannot appear inside another creature or object, nor\ncan it appear floating in an empty space. It must arrive in an open location on\na surface capable of supporting it. The creature or object must appear within\nthe power’s 거리, but it does not have to remain within the 거리.</p><p>For the 목적\nof 사이오닉–magic transparency, 재귀창조 powers are equivalent to powers\nof the 창조술 학파 (thus, creatures immune to 창조술 주문 are\nalso immune to 재귀창조 powers).</p><p><span style=\"font-weight: 700;\">Creation:</span><span> A power of the creation subdiscipline creates an object or creature\nin the place the manifester designates (subject to the limits noted above). If\nthe power has a 지속시간 other than instantaneous, psionic energy holds the\ncreation together, and when the power ends, the created creature or object\nvanishes without a trace, except for a thin film of glistening ectoplasm that\nquickly evaporates. If the power has an instantaneous 지속시간, the created\nobject or creature is merely assembled through 사이오닉. It lasts indefinitely\nand does not depend on 사이오닉 for its existence.</span></p></section><section id=\"h3-20-psychokinesis\"><h3>염동력</h3><div class=\"original-headline\">Psychokinesis</div><p>염동력\npowers manipulate energy or tap the power of the mind to produce a desired end.\nMany of these powers produce spectacular effects above and beyond the power’s\nstandard 표시 (see 표시, below), such as moving, melting, transforming,\nor blasting a target. 염동력 powers can deal large amounts of 피해.</p><p>For the 목적\nof 사이오닉–magic transparency, 염동력 powers are equivalent to powers\nof the 환기 학파 (thus, creatures immune to 환기 주문 are also\nimmune to 염동력 powers).</p></section><section id=\"h3-21-psychometabolism\"><h3>정신적대사작용</h3><div class=\"original-headline\">Psychometabolism</div><p>정신적대사작용\npowers change the physical properties of some creature, thing, or condition. </p><p>For the 목적\nof 사이오닉– magic transparency, 정신적대사작용 powers are equivalent to\npowers of the 변환 학파 (thus, creatures immune to 변환\n주문 are also immune to 정신적대사작용 powers).</p><p><span style=\"font-weight: 700;\">치료:</span><span> 정신적대사작용 powers of the 치료 subdiscipline can remove\n피해 from creatures. However, psionic 치료 usually falls short of 신성\nmagical 치료, in direct comparisons. </span></p></section><section id=\"h3-22-psychoportation\"><h3>시공간초월</h3><div class=\"original-headline\">Psychoportation</div><p>시공간초월\npowers 이동 the manifester, an object, or another creature through space and\ntime.</p><p>For the 목적\nof 사이오닉–magic transparency, 시공간초월 powers do not have an\nequivalent 학파.</p><p><span style=\"font-weight: 700;\">Teleportation:</span><span> A power of the teleportation subdiscipline 운송수단 one or more\ncreatures or objects a great distance. The most potent of these powers can\ncross planar boundaries. Usually the transportation is one-way (unless\notherwise noted) and not dispellable. Teleportation is instantaneous travel\nthrough 영적 세계. Anything that blocks astral travel also blocks\nteleportation.</span></p></section><section id=\"h3-23-telepathy\"><h3>정신감응</h3><div class=\"original-headline\">Telepathy</div><p>정신감응\npowers can spy on and affect the minds of others, influencing or controlling\ntheir behavior.</p><p>Most 정신감응\npowers are mind-affecting.</p><p>For the 목적\nof 사이오닉–magic transparency, 정신감응 powers are equivalent to powers of\nthe 마력부여술 학파 (thus, creatures resistant to 마력부여술 주문 are\nequally resistant to 정신감응 powers).</p><p><span style=\"font-weight: 700;\">Charm:</span><span> A power of the charm subdiscipline changes the way the subject\nviews you, typically making it see you as a good friend.</span></p><p><span style=\"font-weight: 700;\">Compulsion:</span><span> A power of the compulsion subdiscipline forces the subject to act\nin some manner or changes the way her mind works. Some compulsion powers\ndetermine the subject’s actions or the effects on the subject, some allow you\nto determine the subject’s actions when you manifest them, and others give you\nongoing control over the subject.</span></p></section><section id=\"h3-24-descriptor\"><h3>[표지]</h3><div class=\"original-headline\">[DESCRIPTOR]</div><p>Appearing on\nthe same line as the 분야 and subdiscipline (when applicable) is a\ndescriptor that further categorizes the power in some way. Some powers have\nmore than one descriptor.</p><p>The descriptors\nthat apply to powers are acid, cold, death, electricity, evil, fire, force,\ngood, language-dependent, 빛, mind-affecting, and sonic.</p><p>Most of these\ndescriptors have no game effect by themselves, but they govern how the power\ninteracts with other powers, with 주문, with 특수 능력, with unusual\ncreatures, with 성향, and so on.</p><p>A\nlanguage-dependent power uses intelligible language as a medium. </p><p>A\nmind-affecting power works only against creatures with an 지능 score of\n1 or higher.</p></section><section id=\"h3-25-level\"><h3>레벨</h3><div class=\"original-headline\">LEVEL</div><p>The next line\nof the power 묘사 gives a power’s 레벨, a number between 1 and 9 that\ndefines the power’s relative 근력. This number is preceded by the 이름 of\nthe class whose members can manifest the power. If a power is part of a\n분야’s list instead of the 사이언’s general 파워 목록, this will be\nindicated by the 이름 of the 분야’s specialist. The specialists a power\ncan be associated with include 에고이스트 (정신적대사작용), 염동력자\n(염동력), 유목민 (시공간초월), 예언가 (초감각), 조형가\n(재귀창조), and 정신감응가 (정신감응). </p></section><section id=\"h3-26-display\"><h3>표시</h3><div class=\"original-headline\">DISPLAY</div><p>When a power is\nmanifested, a 표시 may accompany the primary effect. This secondary effect\nmay be auditory, material, mental, olfactory, or visual. No power’s 표시 is\nsignificant enough to create consequences for the 사이오닉 생명체, allies, or\nopponents during 전투. The secondary effect for a power occurs only if the\npower’s 묘사 indicates it. If multiple powers with similar 표시 are\nin effect simultaneously, the 표시 do not necessary become more intense.\nInstead, the overall 표시 remains much the same, though with minute spikes\nin intensity. A 사이크래프트 check (DC 10 + 1 per additional power in use) reveals\nthe exact number of simultaneous powers in play.</p><p><span style=\"font-style: italic;\">Dispense\nwith 표시: </span><span>Despite the fact that almost every\npower has a 표시, a psionic character can always choose to manifest the\npower without the flashy accompaniment. To manifest a power without any 표시\n(no matter how many 표시 it might have), a manifester must make a\n집중 check (DC 15 + the 레벨 of the power). This check is part of the\naction of manifesting the power. If the check is unsuccessful, the power\nmanifests normally with its 표시.</span></p><p>Even if a\nmanifester manifests a power without a 표시, he is still subject to 기회 공격 in appropriate circumstances. (Of course, another 집중\ncheck can be made as normal to either manifest defensively or maintain the\npower if attacked.)</p><p><span style=\"font-weight: 700;\">Auditory: </span><span>A bass-pitched hum issues from the manifester’s vicinity or in the\nvicinity of the power’s subject (manifester’s choice), eerily akin to many\ndeep-pitched voices. The sound grows in a second from hardly noticeable to as\nloud as a 힘찬 함성 strident enough to be heard within 100 feet. At the\nmanifester’s option, the instantaneous sound can be so soft that it can be\nheard only within 15 feet with a successful DC 10 듣기 check. Some powers\ndescribe unique auditory 표시.</span></p><p><span style=\"font-weight: 700;\">Material:</span><span> The subject or the 범위 is briefly slicked with a translucent,\nshimmering substance. The glistening substance evaporates after 1 round\nregardless of the power’s 지속시간. Sophisticated 사이언 recognize the material\nas ectoplasmic seepage from 영적 세계; this substance is completely\ninert.</span></p><p><span style=\"font-weight: 700;\">Mental:</span><span> A subtle chime 반지 once in the minds of creatures within 15 feet\nof either the manifester or the subject (at the manifester’s option). At the\nmanifester’s option, the chime can ring continuously for the power’s 지속시간.\nSome powers describe unique mental 표시. </span></p><p><span style=\"font-weight: 700;\">Olfactory:</span><span> An odd but familiar odor brings to mind a brief mental flash of a\nlong-buried memory. The 냄새 is difficult to pin down, and no two individuals\never describe it the same way. The odor originates from the manifester and\nspreads to a distance of 20 feet, then fades in less than a second (or lasts\nfor the 지속시간, at the manifester’s option).</span></p><p><span style=\"font-weight: 700;\">Visual: </span><span>The manifester’s eyes burn like points of silver fire while the\npower remains in effect. A rainbow-flash of 빛 sweeps away from the\nmanifester to a distance of 5 feet and then dissipates, unless a unique visual\n표시 is described. This is the case when the 표시 entry includes “see\ntext,” which means that a visual effect is described somewhere in the text of\nthe power. </span></p></section><section id=\"h3-27-manifesting-time\"><h3>구현 시간</h3><div class=\"original-headline\">MANIFESTING TIME</div><p>Most powers\nhave a manifesing time of 1 standard action. Others take 1 round or more, while\na few require only a free action.</p><p>A power that\ntakes 1 round to manifest requires a full-round action. It comes into effect\njust before the beginning of your turn in the round after you began manifesting\nthe power. You then act normally after the power is completed. </p><p>A power that\ntakes 1 minute to manifest comes into effect just before your turn 1 minute\nlater (and for each of those 10 rounds, you are manifesting a power as a\nfull-round action, as noted above for 1-round 구현 시간). These actions\nmust be consecutive and uninterrupted, or the 파워 포인트 are lost and the\npower fails.</p><p>When you use a\npower that takes 1 round or longer to manifest, you must continue the\n집중 from the current round to just before your turn in the next round\n(at least). If you lose 집중 before the 구현 시간 is complete,\nthe 파워 포인트 are lost and the power fails.</p><p>You make all\npertinent decisions about a power (거리, target, 범위, effect, version, and so\nforth) when the power comes into effect. </p></section><section id=\"h3-28-new-action-types\"><h3>새로운 행동 유형</h3><div class=\"original-headline\">New Action Types</div><p><span style=\"font-weight: 700;\">Swift\nAction: </span><span>A swift action consumes a very small amount\nof time, but represents a larger expenditure of effort and energy than a free\naction. You can 공연 one swift action per turn without affecting your\nability to 공연 other actions. In that regard, a swift action is like a free\naction. However, you can 공연 only a single swift action per turn,\nregardless of what other actions you take. You can take a swift action any time\nyou would normally be allowed to take a free action. Swift actions usually\ninvolve 사이오닉 or the activation of 사이오닉 아이템; many characters\n(especially those who don’t use 사이오닉) never have an opportunity to take a\nswift action.</span></p><p>Manifesting a\nquickened power is a swift action. In addition, manifesting any power with a\n시전 시간 of 1 swift action is a swift action.</p><p>Manifesting a\npower with a 구현 시간 of 1 swift action does not provoke 기회 공격. </p><p><span style=\"font-weight: 700;\">Immediate\nAction:</span><span> Much like a swift action, an immediate\naction consumes a very small amount of time, but represents a larger\nexpenditure of effort and energy than a free action. However, unlike a swift\naction, an immediate action can be performed at any time—even if it’s not your\nturn. Using an immediate action on your turn is the same as using a swift\naction, and counts as your swift action for that turn. You cannot use another\nimmediate action or a swift action until after your next turn if you have used\nan immediate action when it is not currently your turn (effectively, using an\nimmediate action before your turn is equivalent to using your swift action for\nthe coming turn). You also cannot use an immediate action if you are currently\nflat-footed.</span></p></section><section id=\"h3-29-range\"><h3>거리</h3><div class=\"original-headline\">RANGE</div><p>A power’s 거리\nindicates how far from you it can reach, as defined in the 거리 entry of the\npower 묘사. A power’s 거리 is the maximum distance from you that the\npower’s effect can occur, as well as the maximum distance at which you can\ndesignate the power’s point of origin. If any portion of the 범위 would extend\nbeyond the 거리, that 범위 is wasted. Standard 거리 include the following.</p><p><span style=\"font-weight: 700;\">Personal: </span><span>The power affects only you.</span></p><p><span style=\"font-weight: 700;\">Touch:</span><span> You must touch a creature or object to affect it. A touch power\nthat deals 피해 can score a critical hit just as a weapon can. A touch power\nthreatens a critical hit on a natural roll of 20 and deals double 피해 on a\nsuccessful critical hit. Some touch powersallow you to touch multiple\ntargets. You can touch as many willing targets as you can reach, but all\ntargets of the spell must be touched in the same round that you manifest the\npower.</span></p><p><span style=\"font-weight: 700;\">Close: </span><span>The power reaches as far as 25 feet away from you. The maximum 거리\nincreases 5 feet for every two 구현자 레벨 you have.</span></p><p><span style=\"font-weight: 700;\">Medium: </span><span>The power reaches as far as 100 feet + 10 feet per 구현자 레벨.</span></p><p><span style=\"font-weight: 700;\">Long: </span><span>The power reaches as far as 400 feet + 40 feet per 구현자 레벨.</span></p><p><span style=\"font-weight: 700;\">거리\nExpressed in Feet:</span><span> Some powers have no standard\n거리 category, just a 거리 expressed in feet.</span></p></section><section id=\"h3-30-aiming-a-power\"><h3>파워 조준</h3><div class=\"original-headline\">AIMING A POWER</div><p>You must make\nsome choice about whom the power is to affect or where the power’s effect is to\noriginate, depending on the type of power. The next entry in a power\n묘사 defines the power’s target (or targets), its effect, or its 범위,\nas appropriate.</p><p><span style=\"font-weight: 700;\">Target or\nTargets: </span><span>Some powershave a target or\ntargets. You manifest these powers on creatures or objects, as defined by the\npower itself. You must be able to see or touch the target, and you must\nspecifically choose that target. However, you do not have to select your target\nuntil you finish manifesting the power.</span></p><p>If you manifest\na targeted power on the wrong type of target the power has no effect. If the\ntarget of a power is yourself (the power 묘사 has a line that reads\n“Target: You”), you do not receive a 내성 굴림 and 파워 저항 does not\napply. The 내성 굴림 and 파워 저항 lines are omitted from such\npowers.</p><p>Some powers can\nbe manifested only on willing targets. Declaring yourself as a willing target\nis something that can be done at any time (even if you’re flat-footed or it\nisn’t your turn). Unconscious creatures are automatically considered willing,\nbut a character who is conscious but immobile or helpless (such as one who is\nbound, cowering, grappling, paralyzed, pinned, or stunned) is not automatically\nwilling. The 내성 굴림 and 파워 저항 lines are usually omitted from\nsuch powers, since only willing subjects can be targeted.</p><p><span style=\"font-weight: 700;\">효과:</span><span> Some powers, such as most 재귀창조 powers, create things\nrather than affect things that are already present. Unless otherwise noted in\nthe power 묘사, you must designate the location where these things are\nto appear, either by seeing it or defining it. 거리 determines how far away an\neffect can appear, but if the effect is mobile, it can 이동 regardless of the\npower’s 거리 once created.</span></p><p><span style=\"font-style: italic;\">Ray: </span><span>Some effects are 광선. You aim a ray as if using a ranged weapon,\nthough typically you make a ranged touch 공격 rather than a normal ranged\n공격. As with a ranged weapon, you can fire into the dark or at an invisible\ncreature and hope you hit something. You don’t have to see the creature you’re\ntrying to hit, as you do with a targeted power. Intervening creatures and\nobstacles, however, can block your line of sight or provide 엄폐 for the\ncreature you’re aiming at.</span></p><p>If a ray power\nhas a 지속시간, it’s the 지속시간 of the effect that the ray causes, not the\nlength of time the ray itself persists.</p><p>If a ray power\ndeals 피해, you can score a critical hit just as if it were a weapon. A ray\npower threatens a critical hit on a natural roll of 20 and deals double 피해\non a successful critical hit.</p><p><span style=\"font-style: italic;\">Spread: </span><span>Some effectsspread out from a point of origin (which may be\na grid intersection, or may be the manifester) to a distance described in the\npower. The effect can extend around corners and into 범위 that you can’t see.\nFigure distance by actual distance traveled, taking into account turns the\neffect may take. When determining distance for spread effects, count around\n벽, not through them. As with 이동, do not trace diagonals across\ncorners. You must designate the point of origin for such an effect (unless the\neffect is centered on you), but you need not have line of effect (see below) to\nall portions of the effect.</span></p><p><span style=\"font-style: italic;\">(S)\nShapeable: </span><span>If an Effect line ends with “(S)” you\ncan shape the power. A shaped effect can have no dimension smaller than 10\nfeet.</span></p><p><span style=\"font-weight: 700;\">범위:</span><span> Some powers affect an 범위. Sometimes a power 묘사 specifies\na specially defined 범위, but usually an 범위 falls into one of the categories\ndefined below.</span></p><p>Regardless of\nthe shape of the 범위, you select the point where the power originates, but\notherwise you usually don’t control which creatures or objects the power\naffects. The point of origin of a power that affects an 범위 is always a grid\nintersection. When determining whether a given creature is within the 범위 of a\npower, count out the distance from the point of origin in squares just as you\ndo when moving a character or when determining the 거리 for a ranged 공격.\nThe only difference is that instead of counting from the center of one square\nto the center of the next, you count from intersection to intersection.</p><p>You can count\ndiagonally across a square, but every second diagonal counts as 2 squares of\ndistance. If the far edge of a square is within the power’s 범위, anything\nwithin that square is within the power’s 범위. If the power’s 범위 touches only\nthe near edge of a square, however, anything within that square is unaffected\nby the power.</p><p><span style=\"font-style: italic;\">폭발,\nEmanation, or Spread: </span><span>Most powers that affect an\n범위 function as a 폭발, an emanation, or a spread. In each case, you select\nthe power’s point of origin and measure its effect from that point. A 폭발\npower affects whatever it catches in its 범위, even including creatures that\nyou can’t see. It can’t affect creatures with total 엄폐 from its point of origin\n(in other words, its effects don’t extend around corners). The default shape\nfor a 폭발 effect is a sphere, but some 폭발 powers are specifically\ndescribed as cone-shaped.</span></p><p>A 폭발’s 범위\ndefines how far from the point of origin the power’s effect extends.</p><p>An emanation\npower functions like a 폭발 power, except that the effect continues to radiate\nfrom the point of origin for the 지속시간 of the power.</p><p>A spread power\nspreads out like a 폭발 but can turn corners. You select the point of origin,\nand the power spreads out a given distance in all directions. Figure the 범위\nthe power effect fills by taking into account any turns the effect takes.</p><p><span style=\"font-style: italic;\">Cone, Line,\nor Sphere: </span><span>Most powers that affect an 범위 have a\nparticular shape, such as a cone, line, or sphere. A cone-shaped power shoots\naway from you in a quarter-circle in the direction you designate. It starts\nfrom any corner of your square and widens out as it goes. Most cones are either\n폭발 or emanations (see above), and thus won’t go around corners.</span></p><p>A line-shaped\npower shoots away from you in a line in the direction you designate. It starts\nfrom any corner of your square and extends to the limit of its 거리 or until\nit strikes a barrier that blocks line of effect. A line-shaped power affects\nall creatures in squares that the line passes through or touches.</p><p>A sphere-shaped\npower expands from its point of origin to fill a spherical 범위. Spheres may be\n폭발, emanations, or spreads.</p><p><span style=\"font-style: italic;\">Other: </span><span>A power can have a unique 범위, as defined in its 묘사.</span></p><p><span style=\"font-weight: 700;\">Line of\n효과:</span><span> A line of effect is a straight, unblocked\npath that indicates what a power can affect. A solid barrier cancels a line of\neffect, but it is not blocked by 안개, 암흑, and other factors that limit\nnormal sight. You must have a clear line of effect to any target that you\nmanifest a power on or to any space in which you 소원 to create an effect. You\nmust have a clear line of effect to the point of origin of any power you\nmanifest.</span></p><p>A 폭발, cone,\nor emanation power affects only an 범위, creatures, or objects to which it has\nline of effect from its origin (a spherical 폭발’s center point, a cone-shaped\n폭발’s starting point, or an emanation’s point of origin). An otherwise solid\nbarrier with a hole of at least 1 square foot through it does not block a\npower’s line of effect. Such an opening means that the 5-foot length of wall\ncontaining the hole is no longer considered a barrier for the 목적 of\ndetermining a power’s line of effect.</p></section><section id=\"h3-31-duration\"><h3>지속시간</h3><div class=\"original-headline\">DURATION</div><p>A power’s\n지속시간 line tells you how long the psionic energy of the power lasts.</p><p><span style=\"font-weight: 700;\">Timed\n지속시간:</span><span> Many 지속시간 are measured in rounds,\nminutes, hours, or some other increment. When the time is up, the psionic\nenergy sustaining the effect fades, and the power ends. If a power’s 지속시간\nis variable it is rolled secretly.</span></p><p><span style=\"font-weight: 700;\">Instantaneous:\n</span><span>The psionic energy comes and goes the instant the\npower is manifested, though the consequences might be long-lasting.</span></p><p><span style=\"font-weight: 700;\">Permanent: </span><span>The energy remains as long as the effect does. This means the power\nis vulnerable to <span style=\"font-style: italic;\">사이오닉 무효화</span>.</span></p><p><span style=\"font-weight: 700;\">집중:</span><span> The power lasts as long as you concentrate on it. Concentrating to\nmaintain a power is a standard action that does not provoke 기회 공격. Anything that could break your 집중 when manifesting a\npower can also break your 집중 while you’re maintaining one, causing\nthe power to end. You can’t manifest a power while concentrating on another\none. Some powers may last for a short time after you cease concentrating. In\nsuch a case, the power keeps going for the given length of time after you stop\nconcentrating, but no longer. Otherwise, you must concentrate to maintain the\npower, but you can’t maintain it for more than a stated 지속시간 in any event.\nIf a target 이동 out of 거리, the power reacts as if your 집중 had\nbeen broken.</span></p><p><span style=\"font-weight: 700;\">Subjects,\nEffects, and 범위:</span><span> If the power affects creatures\ndirectly the result travels with the subjects for the power’s 지속시간. If the\npower creates an effect, the effect lasts for the 지속시간. The effect might\n이동 or remain still. Such an effect can be destroyed prior to when its\n지속시간 ends. If the power affects an 범위 then the power stays with that 범위\nfor its 지속시간. Creatures become subject to the power when they enter the\n범위 and are no longer subject to it when they leave.</span></p><p><span style=\"font-weight: 700;\">Touch Powers\nand Holding the 돌격:</span><span> In most cases, if you don’t\ndischarge a touch power on the round you manifest it, you can hold the 돌격\n(postpone the discharge of the power) indefinitely. You can make touch 공격\nround after round. If you touch anything with your hand while holding a 돌격,\nthe power discharges. If you manifest another power, the touch power\ndissipates.</span></p><p>Some touch\npowersallow you to touch multiple targets as part of the power. You\ncan’t hold the 돌격 of such a power; you must touch all the targets of the\npower in the same round that you finish manifesting the power. You can touch\none friend (or yourself) as a standard action or as many as six friends as a\nfull round action.</p><p><span style=\"font-weight: 700;\">Discharge: </span><span>Occasionally a power lasts for a set 지속시간 or until triggered or\ndischarged.</span></p><p><span style=\"font-weight: 700;\">(D)\nDismissible:</span><span> If the 지속시간 line ends with “(D),”\nyou can dismiss the power at will. You must be within 거리 of the power’s\neffect and must mentally will the 차원 강제퇴거, which causes the same 표시 as\nwhen you first manifested the power. Dismissing a power is a standard action\nthat does not provoke 기회 공격. A power that depends on\n집중 is dismissible by its very nature, and dismissing it does not\ntake an action or cause a 표시, since all you have to do to end the power is\nto stop concentrating on your turn.</span></p></section><section id=\"h3-32-saving-throw\"><h3>내성 굴림</h3><div class=\"original-headline\">SAVING THROW</div><p>Usually a\nharmful power allows a target to make a 내성 굴림 to avoid some or all of\nthe effect. The 내성 굴림 line in a power 묘사 defines which type of\n내성 굴림 the power allows and describes how 내성 굴림 against the power\nwork.</p><p><span style=\"font-weight: 700;\">Negates:</span><span> The power has no effect on a subject that makes a successful 내성 굴림.</span></p><p><span style=\"font-weight: 700;\">Partial:</span><span> The power causes an effect on its subject, such as death. A\nsuccessful 내성 굴림 means that some 하급 effect occurs (such as being\ndealt 피해 rather than being killed).</span></p><p><span style=\"font-weight: 700;\">Half:</span><span> The power deals 피해, and a successful 내성 굴림 halves the\n피해 taken (round down). </span></p><p><span style=\"font-weight: 700;\">None: </span><span>No 내성 굴림 is allowed.</span></p><p><span style=\"font-weight: 700;\">(object):</span><span> The power can be manifested on objects, which receive 내성 굴림\nonly if they are psionic or if they are attended (held, worn, grasped, or the\nlike) by a creature resisting the power, in which case the object uses the\ncreature’s 내성 굴림 bonus unless its own bonus is 상급. (This notation\ndoes not mean that a power can be manifested only on objects. Some powers of\nthis sort can be manifested on creatures or objects.) A psionic item’s 내성 굴림 bonuses are each equal to 2 + one-half the item’s 구현자 레벨.</span></p><p><span style=\"font-weight: 700;\">(harmless):</span><span> The power is usually beneficial, not harmful, but a targeted\ncreature can attempt a 내성 굴림 if it desires.</span></p><p><span style=\"font-weight: 700;\">내성 굴림\n난이도 등급:</span><span> A 내성 굴림 against your power\nhas a DC 10 + the 레벨 of the power + your key ability modifier (지능\nfor a 사이언, 지혜 for a 사이킥 군인, or 매력 for a 와일더). A power’s\n레벨 can vary depending on your class. Always use the power 레벨 applicable\nto your class.</span></p><p><span style=\"font-weight: 700;\">Succeeding\non a 내성 굴림:</span><span> A creature that successfully\n내성 굴림 against a power that has no obvious physical effects feels a hostile\nforce or a tingle, but cannot deduce the exact nature of the 공격. Likewise,\nif a creature’s 내성 굴림 succeeds against a targeted power you sense that\nthe power has failed. You do not sense when creatures succeed on 내성 굴림 against\neffect and 범위 powers.</span></p><p><span style=\"font-weight: 700;\">Failing a\n내성 굴림 against Mind-Affecting Powers: </span><span>If you\nfail your save, you are unaware that you have been affected by a power.</span></p><p><span style=\"font-weight: 700;\">Automatic\nFailures and Successes:</span><span> A natural 1 (the d20 comes\nup 1) on a 내성 굴림 is always a failure, and the power may deal 피해 to\nexposed items (see Items Surviving after a 내성 굴림, below). A natural 20\n(the d20 comes up 20) is always a success.</span></p><p><span style=\"font-weight: 700;\">Voluntarily\nGiving up a 내성 굴림:</span><span> A creature can\nvoluntarily forego a 내성 굴림 and willingly accept a power’s result. Even a\ncharacter with a special 저항 to 사이오닉 can suppress this quality.</span></p><p><span style=\"font-weight: 700;\">Items\nSurviving after a 내성 굴림:</span><span> Unless the\n설명 문구 for the power specifies otherwise, all items carried or worn\nby a creature are assumed to survive a psionic 공격. If a creature rolls a\nnatural 1 on its 내성 굴림 against the effect, however, an exposed item is\nharmed (if the 공격 can 해악 objects). Refer to Table: Items Affected by\nPsionic 공격.</span></p><p>Determine which\nfour objects carried or worn by the creature are most likely to be affected and\nroll randomly among them. The randomly determined item must make a 내성 굴림\nagainst the 공격 form or take whatever 피해 the 공격 deals.</p><div class=\"table-container\"><table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 27.9751em;\"><tbody style=\"vertical-align: middle;\"><tr style=\"break-inside: avoid; vertical-align: middle;\"><td colspan=\"2\" style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Table: Items Affected by Psionic 공격</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Order<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super;\">1</span></td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Item</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">1st</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">방패</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">2nd </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">갑옷</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">3rd </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Psionic or\n  magic helmet, or psicrown</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">4th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Item in hand\n  (including weapon, dorje, or the like)</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">5th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Psionic or\n  magic cloak</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">6th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Stowed or\n  sheathed weapon</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">7th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Psionic or\n  magic bracers</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">8th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Psionic or\n  magic 의류</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">9th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Psionic or\n  magic jewelry (including 반지)</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">10th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Anything else</td></tr><tr style=\"break-inside: avoid; vertical-align: middle;\"><td colspan=\"2\" style=\"border: none; vertical-align: top;\">1 In order of\n  most likely to least likely to be affected.</td></tr></tbody></table></div></section><section id=\"h3-33-power-resistance\"><h3>파워 저항</h3><div class=\"original-headline\">POWER RESISTANCE</div><p>파워 저항 is a special defensive ability. If your power is being resisted by a\ncreature with 파워 저항, you must make a 구현자 레벨 check (d20 +\n구현자 레벨) at least equal to the creature’s 파워 저항 for the\npower to affect that creature. The defender’s 파워 저항 functions like\nan 방어도 against psionic 공격. 주문 저항 is equivalent to 파워 저항 unless the 사이오닉 Is Different option is in use. Include any\nadjustments to your 구현자 레벨 on this 구현자 레벨 check.</p><p>The 파워 저항 line and the 설명 문구 of a power 묘사 tell you\nwhether 파워 저항 protects creatures from the power. In many cases,\n파워 저항 applies only when a resistant creature is targeted by the\npower, not when a resistant creature encounters a power that is already in\nplace.</p><p>The terms\n“object” and “harmless” mean the same thing for 파워 저항 as they do for\n내성 굴림. A creature with 파워 저항 must voluntarily lower the 저항\n(a standard action) to be affected by a power noted as 해악 less. In such a\ncase, you do not need to make the 구현자 레벨 check described above.</p></section><section id=\"h3-34-power-points\"><h3>파워 포인트</h3><div class=\"original-headline\">POWER POINTS</div><p>All powers have\na 파워 포인트 line, indicating the power’s cost.</p><p>The psionic\ncharacter class tables show how many 파워 포인트 a character has access to\neach day, depending on 레벨.</p><p>A power’s cost\nis determined by its 레벨, as shown below. Every power’s cost is noted in its\n묘사 for ease of reference.</p><div class=\"table-container\"><table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 18.525em;\"><tbody style=\"vertical-align: middle;\"><tr style=\"break-inside: avoid; vertical-align: middle;\"><td colspan=\"10\" style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Table: 파워 포인트 by Power 레벨</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Power\n  레벨</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">1</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">2</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">3</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">4</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">5</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">6</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">7</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">8</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">9</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border: none; font-weight: 700; vertical-align: top;\">Power\n  Point Cost</td><td style=\"border: none; text-align: center; vertical-align: top;\">1</td><td style=\"border: none; text-align: center; vertical-align: top;\">3</td><td style=\"border: none; text-align: center; vertical-align: top;\">5</td><td style=\"border: none; text-align: center; vertical-align: top;\">7</td><td style=\"border: none; text-align: center; vertical-align: top;\">9</td><td style=\"border: none; text-align: center; vertical-align: top;\">11</td><td style=\"border: none; text-align: center; vertical-align: top;\">13</td><td style=\"border: none; text-align: center; vertical-align: top;\">15</td><td style=\"border: none; text-align: center; vertical-align: top;\">17</td></tr></tbody></table></div><p><span style=\"font-weight: 700;\">Power Point\nLimit:</span><span> Some powers allow you to spend more than\ntheir base cost to achieve an improved effect, or augment the power. The\nmaximum number of points you can spend on a power (for any reason) is equal to\nyour 구현자 레벨.</span></p><p><span style=\"font-weight: 700;\">XP Cost\n(XP):</span><span> On the same line that the power point cost of\na power is indicated, the power’s 경험치 비용, if any, is noted.\nParticularly powerful effects entail an 경험치 비용 to you. No spell\nor power can restore XP lost in this manner. You cannot spend so much XP that\nyou lose a 레벨, so you cannot manifest a power with an XP cost unless you\nhave enough XP to spare. However, you can, on gaining enough XP to attain a new\n레벨, use those XP for manifesting a power rather than keeping them and\nadvancing a 레벨. The XP are expended when you manifest the power, whether or\nnot the manifestation succeeds.</span></p></section><section id=\"h3-35-descriptive-text\"><h3>설명 문구</h3><div class=\"original-headline\">DESCRIPTIVE TEXT</div><p>This portion of\na power 묘사 details what the power does and how it works. If one of the\nprevious lines in the 묘사 included “see text,” this is where the\nexplanation is found. If the power you’re reading about is based on another\npower you might have to refer to a different power for the “see text”\ninformation. If a power is the equivalent of a spell an entry of “see spell\ntext” directs you to the appropriate spell 묘사<span style=\"font-style: italic;\">.</span></p><p><span style=\"font-weight: 700;\">Augment:</span><span> Many powers have variable effects based on the number of 파워 포인트 you spend when you manifest them. The more points spent, the more\npowerful the manifestation. How this extra expenditure affects a power is\nspecific to the power. Some augmentations allow you to increase the number of\n피해 주사위, while others extend a power’s 지속시간 or modify a power in unique\nways. Each power that can be augmented includes an entry giving how many 파워 포인트 it costs to augment and the effects of doing so. However, you can spend\nonly a total number of points on a power equal to your 구현자 레벨.</span></p><p>Augmenting a\npower takes place as part of another action (manifesting a power). Unless\notherwise noted in the Augment section of an individual power 묘사, you\ncan augment a power only at the time you manifest it.</p></section></section></section>"},"__N_SSG":true}