{"pageProps":{"filename":"DivineRanksandPowers","html":"\n    <p>\n      This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.\n    </p>\n    <section id=\"h1-0-divine-ranks-and-powers\">\n      <h1>신성 등급과 권능</h1>\n      <div class=\"original-headline\">DIVINE RANKS AND POWERS</div>\n      <section id=\"h3-1-divine-ranks\">\n        <h3>신성 등급</h3>\n        <div class=\"original-headline\">Divine Ranks</div>\n        <p>Each deity has a 신성 rank. A deity의 신성 rank determines how much power the entity has.</p>\n        <p>\n          <b>Rank 0:</b><span>\n            Creatures of this rank are sometimes called quasi-deities or hero deities. Creatures that have a mortal and\n            a deity as parents also fall into this category. These entities cannot grant 주문, but are immortal and\n            usually have one or more ability</span>\n        </p>\n        <p>\n          scores that are far above the norm for their species. They may have some worshipers. Ordinary mortals do not\n          have a 신성 rank of 0. They lack a 신성 rank altogether.\n        </p>\n        <p>\n          <b>Rank 1–5:</b><span>\n            These entities, called demigods, are the weakest of the deities. A demigod can grant 주문 and 공연 a few\n            deeds that are beyond mortal limits. A demigod has anywhere from a few hundred to a few thousand devoted\n            mortal worshipers and may receive veneration or respect from many more. A demigod controls a small godly\n            realm (usually on an Outer Plane) and has minor control over a portfolio that includes one or more aspects\n            of mortal existence. A demigod might be very accomplished in a single skill or a group of related 스킬, gain\n            전투 advantages in special circumstances, or be able to bring about minor changes in reality itself related\n            to the portfolio.</span>\n        </p>\n        <p>\n          <b>Rank 6–10:</b><span>\n            Called 하급 deities, these entities grant 주문 and can 공연 more powerful deeds than demigods can. 하급\n            deities have anywhere from a few thousand to tens of thousands of worshipers and control larger godly realms\n            than demigods. They also have keener senses where their portfolios are concerned.</span>\n        </p>\n        <p>\n          <b>Rank 11–15:</b><span>\n            These entities are called intermediate deities. They have hundreds of thousands of mortal worshipers and\n            control larger godly realms than demigods or 하급 deities.\n          </span>\n        </p>\n        <p>\n          <b>Rank 16–20:</b><span>\n            Called 상급 deities, these entities may have millions of mortal worshipers, and they 명령 respect even among\n            other deities. The most powerful of 상급 deities rule over other deities just as mortal sovereigns rule over\n            평민.</span>\n        </p>\n        <p>\n          <b>Rank 21+:</b><span>\n            These entities are beyond the ken of mortals and care nothing for worshipers. They do not grant 주문, do not\n            answer 기도, and do not respond to queries. If they are known at all, it is to a handful of scholars on 물질\n            세계. They are called overdeities. In some pantheistic systems, the consent of an overdeity is required to\n            become a god.</span><span>25</span>\n        </p>\n      </section>\n      <section id=\"h3-2-divine-characteristics\">\n        <h3>신성 특징</h3>\n        <div class=\"original-headline\">Divine Characteristics</div>\n        <p>\n          Most deities are creatures of the outsider type (usually with 20 outsider 히트 다이스). All deities that are\n          outsiders have all 성향 subtypes that 일치 with their 성향.&nbsp; Unlike other outsiders, they have no\n          암흑시야 unless noted in the deity 묘사. Deities’ physical characteristics vary from deity to deity. A deity의\n          outsider type, along with its class or classes, determines its weapon proficiencies, 특기, and 스킬. Deities\n          have some or all of the following additional qualities, depending on their 신성 rank.\n        </p>\n        <p>\n          <b>레벨:</b><span>\n            Most deities are 20 HD outsiders with 30 to 50 character 레벨 as well. These additional character 레벨\n            beyond an effective character 레벨 of 20th follow the rules for 에픽 레벨.</span>\n        </p>\n        <p>\n          Character 레벨 above 20th confer some, but not all, of the benefits of normal 레벨. Deities gain all 직업 특기\n          for all their 레벨. The deity also gains the normal Hit Die for that class, plus additional skill points as if\n          the deity had a 레벨 in that class normally. The deity gains an ability 보너스 every four 레벨, and a feat\n          every three 레벨.\n        </p>\n        <p>\n          Beyond character 레벨 20th, deities’ 공격 and 내성 굴림 보너스 increase at new 시궁쥐. Deities gain a +1 에픽\n          공격 보너스 at 21st 레벨 and every other 레벨 thereafter. No deity can have more than four 공격 derived\n          strictly from its 기본 공격 보너스.&nbsp; Deities also gain a +1 보너스 on 내성 굴림 at 22nd 레벨 and every\n          other 레벨 thereafter.\n        </p>\n        <p>\n          <b>히트 포인트:</b><span> Deities receive maximum 히트 포인트 for each Hit Die.</span>\n        </p>\n        <p>\n          <b>속도:</b><span>\n            Deities can 이동 much more quickly than mortals. A deity의 기본 육상 속도 depends on its form (biped or\n            quadruped) and its size, as shown on the following table. Some deities are exceptions, with 속도 faster or\n            slower than the norm.</span>\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 18.9em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>Size</td>\n                <td>Biped*</td>\n                <td>Quadruped**</td>\n              </tr>\n              <tr>\n                <td>Fine</td>\n                <td>20 ft.</td>\n                <td>60 ft.</td>\n              </tr>\n              <tr>\n                <td>Diminutive</td>\n                <td>30 ft.</td>\n                <td>70 ft.</td>\n              </tr>\n              <tr>\n                <td>Tiny</td>\n                <td>40 ft.</td>\n                <td>80 ft.</td>\n              </tr>\n              <tr>\n                <td>Small</td>\n                <td>50 ft.</td>\n                <td>90 ft.</td>\n              </tr>\n              <tr>\n                <td>Medium</td>\n                <td>60 ft.</td>\n                <td>100 ft.</td>\n              </tr>\n              <tr>\n                <td>Large</td>\n                <td>80 ft.</td>\n                <td>120 ft.</td>\n              </tr>\n              <tr>\n                <td>Huge</td>\n                <td>100 ft.</td>\n                <td>140 ft.</td>\n              </tr>\n              <tr>\n                <td>Gargantuan</td>\n                <td>120 ft.</td>\n                <td>160 ft.</td>\n              </tr>\n              <tr>\n                <td>Colossal</td>\n                <td>140 ft.</td>\n                <td>180 ft.</td>\n              </tr>\n              <tr>\n                <td colspan=\"3\">*Or any form with two or fewer legs.</td>\n              </tr>\n              <tr>\n                <td colspan=\"3\">**Or any form with three or more legs.</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          Note: Use the Biped column for burrow and 수영 속도 for all deities regardless of form. Use half the value in\n          the Biped column for 등반 속도 for all deities. Use twice the value in the Quadruped column for 비행 속도 for\n          all deities capable of flying.\n        </p>\n        <p>\n          <b>방어도:</b><span>\n            A field of 신성 energy encompasses a deity의 body, granting it a 신성 방어도 보너스 equal to its 신성 rank.\n            This 보너스 stacks with all other 방어도 보너스 and is effective against touch 공격 and incorporeal touch\n            공격.</span>\n        </p>\n        <p>\n          Most deities (all those with 20 outsider 히트 다이스) have a 자연 갑옷 보너스 of their 신성 rank +13. All\n          deities also have a deflection 보너스 to their AC equal to their 매력 보너스(if any).\n        </p>\n        <p>Deities who aren’t outsiders have their normal 자연 갑옷 보너스 + their 신성 rank.</p>\n        <p>Many deities have other 방어도 보너스 as noted in their individual 묘사.</p>\n        <p>\n          <b>공격:</b><span>\n            A deity의 히트 다이스 and type and character 레벨 determine its 기본 공격 보너스. In addition to the figures\n            for weapon 공격, this section of 수치 표 also includes melee touch 공격 and ranged touch 공격 보너스, to be\n            used when the deity casts a spell or uses a 유사주문 ability that requires a touch 공격 to affect its\n            target. A deity gets its 신성 rank as a 신성 보너스 on all 명중 굴림. Deities of rank 1 or higher do not\n            automatically fail on a natural 명중 굴림 of 1.</span>\n        </p>\n        <p>\n          <i>Bypassing 피해 축소:</i><span>\n            As outsiders with 성향 subtypes, the natural 공격 of deities, as well as any 무기 they wield, are considered\n            aligned the same as the deity for 목적 of bypassing 피해 축소.</span>\n        </p>\n        <p>\n          <b>Always Maximize Roll:</b><span>\n            상급 deities (rank 16–20) automatically get the best result possible on any check, 내성 굴림, 명중 굴림, or\n            피해 roll. Calculate success, failure, or other effects accordingly. When a 상급 deity makes a check, 공격,\n            or save assume a 20 was rolled and calculate success or failure from there. A d20 should still be rolled and\n            used to check for a threat of a critical hit.&nbsp; This quality means that 상급 deities never need 주문\n            최대화 feat, because their 주문 have maximum effect already.</span>\n        </p>\n        <p>\n          <b>내성 굴림:</b><span>\n            A deity의 outsider 히트 다이스 and character 레벨 determine its base 내성 굴림 보너스. A deity gets its 신성\n            rank as a 신성 보너스 on all 내성 굴림. Deities of rank 1 or higher do not automatically fail on a natural\n            내성 굴림 roll of 1.</span>\n        </p>\n        <p>\n          <b>Checks:</b><span>\n            A deity gets its 신성 rank as a 신성 보너스 on all 스킬 판정, 능력 판정, 시전자 레벨 checks, and turning\n            checks. 하급 deities (rank 6–10) may take 10 on any check, provided they need to make a check at all.\n            Intermediate and 상급 deities (rank 11–20) always get a result of 20 on any check, provided they need to\n            make a check at all.</span>\n        </p>\n        <p>\n          <i>Deities and Synergy 보너스</i><span>: For every 20 extra ranks a deity has in a skill, the deity의 synergy 보너스 from the skill (if any)\n            increases by +2.</span>\n        </p>\n        <p>\n          <b>Immunities:</b><span>\n            Deities have the following immunities. Individual deities may have more immunities. Unless otherwise\n            indicated, these immunities do not apply if the attacker is a deity of equal or higher rank.</span>\n        </p>\n        <p>\n          <i>변환술: </i><span>A deity is immune to polymorphing, petrification, or any other 공격 that alters its form. Any\n            shape-altering powers the deity might have work normally on itself.</span>\n        </p>\n        <p>\n          <i>정령 흡수, Ability Drain, Ability 피해: </i><span>A deity is not subject to 정령 흡수, ability drain, or ability 피해.</span>\n        </p>\n        <p>\n          <i>정신영향계 Effects: </i><span>A deity is immune to 정신영향계 effects (charms, compulsions, phantasms, patterns, and morale\n            effects).</span>\n        </p>\n        <p>\n          <i>Energy Immunity: </i><span>Deities of rank 1 or higher are immune to electricity, cold, and acid, even if the attacker is a deity of\n            higher 신성 rank. Some deities have additional energy immunities.</span>\n        </p>\n        <p>\n          Deities of rank 1 or higher are immune to 질병 and 독, stunning, 수면, 마비, and death effects, and\n          disintegration.\n        </p>\n        <p>\n          Deities of rank 6 or higher are immune to effects that imprison or banish them. Such effects include\n          <i>추방, 결속, 차원의 닻, 차원 강제퇴거, 감금, 격퇴, 영혼 결속, 시간 동결, 영혼의 덫, </i>and turning and rebuking.\n        </p>\n        <p><b>피해 축소:</b><span> A deity has 피해 축소 as shown below</span></p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 22.5001em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>신성 Rank</td>\n                <td>피해 축소</td>\n              </tr>\n              <tr>\n                <td>Quasi-deity (0)</td>\n                <td>10/에픽</td>\n              </tr>\n              <tr>\n                <td>Demigod (1-5)</td>\n                <td>15/에픽</td>\n              </tr>\n              <tr>\n                <td>하급 deity (11-15)</td>\n                <td>20/에픽</td>\n              </tr>\n              <tr>\n                <td>Intermediate deity (11-15)</td>\n                <td>25/에픽</td>\n              </tr>\n              <tr>\n                <td>상급 deity (16-20)</td>\n                <td>30/에픽</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          If the deity also has 피해 축소 from another source this 피해 축소 does not stack with 피해 축소 granted by\n          신성 등급. Instead, the deity gets the benefit of the best 피해 축소 in a given situation. Whenever a deity\n          has a second kind of 피해 축소 that might apply to an 공격, that 피해 축소 is listed in parentheses after the\n          피해 축소 entry in the deity의 수치 표.\n        </p>\n        <p>\n          <b>저항:</b><span>\n            All deities have at least the following 저항.&nbsp; Individual deities may have additional 저항.</span>\n        </p>\n        <p>\n          <i>에너지 저항: </i><span>A deity has fire 저항 of 5 + its 신성 rank.</span>\n        </p>\n        <p>\n          <i>주문 저항: </i><span>A deity has 주문 저항 of 32 + its 신성 rank.</span>\n        </p>\n        <p>\n          <b>특화 신성 능력</b><span>: Every deity of rank 1 or higher has at least one additional power, called a salient 신성 ability, per\n            신성 rank (see 특화 신성 능력).</span>\n        </p>\n        <p>\n          <b>Domain Powers:</b><span>\n            A deity of rank 1 or higher can use any domain power it can grant a number of times per day equal to its\n            신성 rank (if the power normally can be used more often than that, the deity gets 상급 number of uses). If a\n            domain power is based on a 사제의 레벨(or one-half a 사제의 레벨), a deity with no 사제 레벨 has an\n            effective 사제 레벨 equal to the deity의 신성 rank (or one-half the deity의 신성 rank) for this 목적.</span>\n        </p>\n        <p>\n          <b>유사주문 능력:</b><span>\n            A deity can use any domain spell it can grant as a 유사주문 ability at will. The deity의 effective 시전자\n            레벨 for such 능력 is 10 + the deity의 신성 rank. 내성 굴림 DC for such 능력 is 10 + the spell 레벨 + the\n            deity의 매력 보너스(if any) + the deity의 신성 rank.</span>\n        </p>\n        <p>\n          <b>Immortality:</b><span>\n            All deities (even those of rank 0) are naturally immortal and cannot die from natural causes. Deities do not\n            나이, and they do not need to eat, 수면, or breathe. The only way for a deity to die is through special\n            circumstances, usually by being slain in magical or physical 전투. Deities of rank 1 or higher are not\n            subject to death from massive 피해.</span>\n        </p>\n        <p>\n          <b>Senses: </b><span>Deities of rank 1 or higher have incredibly sensitive perception. Such a deity의 senses (including 암흑시야\n            and 저광시야, if the deity has them) extend out to a radius of one mile per 신성 rank. Perception is limited\n            to the senses a deity possesses. </span><span>A deity cannot see through </span><span>solid objects without using its remote sensing ability or some sort of x-ray 시야 power.</span>\n        </p>\n        <p>\n          <i>Remote Sensing: </i><span>As a standard action, a deity of rank 1 or higher can perceive everything within a radius of one mile per\n            rank around any of its worshipers, holy sites, or other objects or locales sacred to the deity. This\n            supernatural effect can also be centered on any place where someone 말하기 the deity의 이름 or title for up\n            to 1 hour after 이름 is spoken, and at any location when an event related to the deity의 portfolio\n            occurs.The remote sensing power can cross 이세계 and penetrate any barrier except a 신성 방패(described in\n            특화 신성 능력) or an 범위 otherwise blocked by a deity of equal or higher rank. Remote sensing is not\n            fooled by <i>눈속임 </i>or\n            <i>탐지방어 </i>or similar 주문, and it does not create a magical sensor\n            that other creatures can detect. A deity can extend its senses to two or more remote locations at once\n            (depending on 신성 rank) and still sense what의 going on nearby.</span>\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 15.75em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>신성 Rank</td>\n                <td>Remote Locations</td>\n              </tr>\n              <tr>\n                <td>1–5</td>\n                <td>2</td>\n              </tr>\n              <tr>\n                <td>6–10</td>\n                <td>5</td>\n              </tr>\n              <tr>\n                <td>11–15</td>\n                <td>10</td>\n              </tr>\n              <tr>\n                <td>16–20</td>\n                <td>20</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          Once a deity chooses a remote location to sense, it automatically receives sensory information from that\n          location until it chooses a new location to sense, or until it can’t sense the location.\n        </p>\n        <p>\n          <i>Block Sensing: </i><span>As a standard action, a deity of rank 1 or higher can block the sensing ability of other deities of its\n            rank or lower. This power extends for a radius of one mile per rank of the deity, or within the same\n            distance around a temple or other locale sacred to the deity, or the same distance around a\n            portfolio-related event. The deity can block two remote locations at once, plus 범위 within one mile of\n            itself. The blockage lasts 1 hour per 신성 rank.</span>\n        </p>\n        <p>\n          <b>Portfolio: </b><span>Every deity of rank 1 or higher has at least limited 지식 and control over some aspect of mortal existence.\n            A deity의 connection to its portfolio gives it a number of powers.</span>\n        </p>\n        <p>\n          <i>Portfolio Sense: </i><span>Demigods have a limited ability to sense events involving their portfolios. They automatically sense any\n            event that involves one thousand or more people. The ability is limited to the present. 하급 deities\n            automatically sense any event that involves their portfolios and affects five hundred or more people.\n            Intermediate deities automatically sense any event that involves their portfolios, regardless of the number\n            of people involved. In addition, their senses extend one week into the past for every 신성 rank they have.\n            상급 deities automatically sense any event that involves their portfolios, regardless of the number of\n            people involved. In addition, their senses extend one week into the past and one week into the future for\n            every 신성 rank they have. When a deity senses an event, it merely knows that the event is occurring and\n            where it is. The deity receives no sensory information about the event. Once a deity notices an event, it\n            can use its remote sensing power to perceive the event.</span>\n        </p>\n        <p>\n          <b>Automatic Actions: </b><span>When performing an action within its portfolio, a deity can 공연 any action as a free action, as long as\n            the check DC is equal to or less than the number on the table below. The number of 자유 행동 a deity can\n            공연 each round is also determined by the deity의 신성 rank.</span>\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 30.9751em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td style=\"width: 6.825em\">신성 Rank</td>\n                <td style=\"width: 10.8em\">Maximum DC for Automatic Action</td>\n                <td style=\"width: 8.1em\">자유 행동 per Round</td>\n              </tr>\n              <tr>\n                <td style=\"width: 6.825em\">1–5</td>\n                <td style=\"width: 10.8em\">15</td>\n                <td style=\"width: 8.1em\">2</td>\n              </tr>\n              <tr>\n                <td style=\"width: 6.825em\">6–10</td>\n                <td style=\"width: 10.8em\">20</td>\n                <td style=\"width: 8.1em\">5</td>\n              </tr>\n              <tr>\n                <td style=\"width: 6.825em\">11–15</td>\n                <td style=\"width: 10.8em\">25</td>\n                <td style=\"width: 8.1em\">10</td>\n              </tr>\n              <tr>\n                <td style=\"width: 6.825em\">16–20</td>\n                <td style=\"width: 10.8em\">30</td>\n                <td style=\"width: 8.1em\">20</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <b>Create 마법 아이템:</b><span>\n            A deity of rank 1 or higher can create 마법 아이템 related to its portfolio without any requisite item\n            creation feat, provided that the deity possesses all other 전제조건 for the item. The maximum item value a\n            deity can create is a function of its 신성 rank (see the table below). The item의 cost and creation time\n            remain unchanged, but the deity is free to undertake any activity when not laboring on the item.</span>\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 22.4251em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>신성 Rank</td>\n                <td>Maximum 시장 가격</td>\n              </tr>\n              <tr>\n                <td>1–5</td>\n                <td>4,500 gp</td>\n              </tr>\n              <tr>\n                <td>6–10</td>\n                <td>30,000 gp</td>\n              </tr>\n              <tr>\n                <td>11–15</td>\n                <td>200,000 gp (any nonartifact)</td>\n              </tr>\n              <tr>\n                <td>16–20</td>\n                <td>No maximum (including artifact)</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          If a deity has the item creation feat pertaining to the item it 소원 to create, the cost (in gold and XP) and\n          creation times are halved.\n        </p>\n        <p>\n          <b>신성 Aura:</b><span>\n            The mere presence of a deity of rank 1 or higher can deeply affect mortals and beings of lower 신성 rank.\n            All 신성 aura effects are 정신영향계, extraordinary 능력. Mortals and other deities of lower rank\n            can resist the aura의 effects with successful Will 내성 굴림; the DC is 10 + the deity의 rank + the deity의\n            매력 수정치. Deities are immune to the auras of deities of equal or lower rank. Any being who makes a\n            successful 내성 굴림 against a deity의 aura power becomes immune to that deity의 aura power for one day.\n            신성 aura is an emanation that extends around the deity in a radius whose size is a function of 신성 rank.\n            The deity chooses the size of the radius and can change it as a free action. If the deity chooses a radius\n            of 0 feet, its aura power effectively becomes non-functional. When two or more deities’ auras 엄폐 the same\n            범위, only the aura that belongs to the deity with the highest rank functions. If 신성 등급 are equal, the\n            auras coexist.</span>\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 15.075em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>신성 Rank</td>\n                <td>신성 Aura Size</td>\n              </tr>\n              <tr>\n                <td>1–5</td>\n                <td>10 ft./rank</td>\n              </tr>\n              <tr>\n                <td>6–10</td>\n                <td>100 ft./rank</td>\n              </tr>\n              <tr>\n                <td>11–15</td>\n                <td>100 ft./rank</td>\n              </tr>\n              <tr>\n                <td>16–20</td>\n                <td>1 mile/rank</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          The deity can make its own worshipers, beings of its 성향, or both types of individuals immune to the effect\n          as a free action. The immunity lasts one day or until the deity dismisses it. Once affected by an aura power,\n          creatures remain affected as long as they remain within the aura의 radius. The deity can choose from the\n          following effects each round as a free action.\n        </p>\n        <p>\n          <i>강타: </i><span>Affected beings just stare at the deity in fascination. They can defend themselves normally but can take no\n            actions.</span>\n        </p>\n        <p>\n          <i>Fright: </i><span>Affected beings become shaken and suffer a –2 morale 페널티 on 명중 굴림, 내성 굴림, and checks. The merest\n            glance or gesture from the deity makes them frightened, and they flee as quickly as they can, although they\n            can choose the path of their flight.</span>\n        </p>\n        <p>\n          <i>Resolve: </i><span>The deity의 allies receive a +4 의욕 보너스 on 명중 굴림, 내성 굴림, and checks, while the deity의 foes\n            receive a –4 morale 페널티 on 명중 굴림, 내성 굴림, and checks.</span>\n        </p>\n        <p>\n          <b>Grant 주문: </b><span>A deity automatically grants 주문 and domain powers to mortal 신성 spellcasters who pray to it. Most\n            deities can grant 주문 from 사제 spell list, 레인저 spell list, and from three or more domains. Deities with\n            레벨 in 드루이드 class can grant 주문 from 드루이드 spell list, and deities with 성기사 레벨 can grant 주문\n            from 성기사 spell list. A deity can withhold 주문 from any particular mortal as a free action; once a spell\n            has been granted, it remains in the mortal의 mind until expended.</span>\n        </p>\n        <p>\n          <b>즉흥 시전:</b><span>\n            A deity of rank 1 or higher who has 레벨 in a 신성 주문시전 class can spontaneously cast any spell it can\n            grant.\n          </span>\n        </p>\n        <p>\n          <b>Communication:</b><span>\n            A deity of rank 1 or higher can understand, 말하기, and read any language, including nonverbal languages.\n            The deity can 말하기 directly to any beings within one mile of itself per 신성 rank.</span>\n        </p>\n        <p>\n          <i>Remote Communication: </i><span>As a standard action, a deity of rank 1 or higher can send a communication to a remote location. The deity\n            can 말하기 to any of its own worshipers, and to anyone within one mile per rank away from a site dedicated\n            to the deity, or within one mile per rank away from a 석상 or other likeness of the deity. The creature\n            being contacted can receive a telepathic 통보 that only it can hear. Alternatively, the deity의 voice can\n            seem to issue from the air, the ground, or from some object of the deity의 choosing (but not an object or\n            locale dedicated to another deity of equal or higher rank than the deity who is speaking). In the latter\n            case, anyone within earshot of the sound can hear it. The deity can send a manifestation or omen instead of\n            a spoken or telepathic 통보. The exact nature of this communication varies with the deity, but it usually is\n            some visible phenomenon. A deity의 communication power can cross 이세계 and penetrate any barrier. Once\n            communication is initiated, the deity can continue communicating as a free action until it decides to end\n            the communication. A deity can carry on as many remote communications at one time as it can remote sense at\n            one time (see Remote Sensing, above).</span>\n        </p>\n        <p>\n          <b>Godly Realm:</b><span>\n            Each deity of rank 1 or higher has a location that serves as a workplace, personal residence, audience\n            chamber, and sometimes as a retreat or fortress. A deity is at its most powerful within its godly realm. A\n            deity has at least modest control over 환경 within its realm, controlling the temperature and minor elements\n            of 환경. The radius of this control is a function of the deity의 rank and whether the realm is located on an\n            Outer Plane or some other plane (including 물질 세계).</span>\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 23.4751em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>신성 Rank</td>\n                <td colspan=\"2\">——— Radius of Control ———</td>\n              </tr>\n              <tr>\n                <td></td>\n                <td>Outer Plane</td>\n                <td>Material Plane</td>\n              </tr>\n              <tr>\n                <td>1–5</td>\n                <td>100 ft./rank</td>\n                <td>100 ft./rank</td>\n              </tr>\n              <tr>\n                <td>6–10</td>\n                <td>1 mile</td>\n                <td>100 ft./rank</td>\n              </tr>\n              <tr>\n                <td>11–15</td>\n                <td>10 miles</td>\n                <td>100 ft./rank</td>\n              </tr>\n              <tr>\n                <td>16–20</td>\n                <td>100 miles</td>\n                <td>100 ft./rank</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          Within this 범위, the deity can set any temperature that is normal for the plane where the realm is located\n          (for 물질 세계, any temperature from –20ºF to 120ºF), and fill 범위 with 냄새 and sounds as the deity sees\n          fit. Sounds can be no louder than one hundred 인간 could make, but not intelligible speech or harmful sound.\n          The deity의 ability to create 냄새 is similar. Deities of rank 6 or higher can create the sounds of\n          intelligible speech. A demigod or 하급 deity can erect buildings and alter the landscape, but must do so\n          through its own labor, through magic, or through its 신의 권능. A deity of rank 6 or higher not only has\n          control over 환경, but also controls links to 영적 세계. Manipulating a realm의 astral links renders\n          teleportation and similar effects useless within the realm. The deity can designate certain locales within the\n          realm where astral links remain intact. Likewise, the deity can block off the realm from planar portals or\n          designate locations where portals are possible. A deity of rank 11 or higher can also apply the enhanced magic\n          or impeded magic trait to up to four groups of 주문(학파, domains, or 주문 with the same descriptor). The\n          enhanced magic trait enables a 메타마법 feat to be applied to a group of 주문 without requiring higher-레벨\n          spell slots. Many deities apply the enhanced magic trait to their domain 주문, making them maximized (as the\n          주문 최대화 feat) within the boundaries of their realm. The impeded magic trait doesn’t affect the deity의\n          주문 and 유사주문 능력.\n        </p>\n        <p>\n          In addition, a deity of rank 11 or higher can erect buildings as desired and alter terrain within ten miles to\n          become any terrain type found on 물질 세계. These buildings and alterations are manifestations of the deity의\n          control over the realm.\n        </p>\n        <p>A 상급 deity (rank 16 or higher) also can 공연 any one of the following acts:</p>\n        <p>• Change or apply a gravity trait within the realm.</p>\n        <p>• Change or apply an 정령 or energy trait within the realm.</p>\n        <p>• Change or apply a time trait within the realm.</p>\n        <p>\n          • Apply the limited magic trait to a particular 학파, domain, or spell descriptor within 범위, preventing such\n          주문 and 유사주문 능력 from functioning. 상급 deity의 own 주문 and 유사주문 능력 are not limited by these\n          restrictions.\n        </p>\n        <p>\n          Once a deity sets 상태이상 in its realm, they are permanent, though the deity can change them. As a standard\n          action, the deity can specify a new environmental condition. The change gradually takes effect over the next\n          10 minutes. Changing astral links, 이세계 속성, or terrain requires more effort, and the deity must labor for\n          a year and a day to change them. During this time, the deity must spend 8 hours a day on the project. During\n          the remaining 16 hours of each day, the deity can 공연 any action it desires, so long as it remains within the\n          realm. The astral links, 이세계 속성, and terrain remain unchanged until the labor is complete.\n        </p>\n        <p>\n          <b>Travel:</b><span>\n            A deity of rank 1 or higher can use <i>순간이동 without error </i>as a\n            유사주문 ability at will, as the spell cast by a 20th-레벨 character, except that the deity can 운송수단\n            only itself and up to 100 pounds of objects per 신성 rank. A deity of rank 6 or higher also can use\n            <i>이세계 전이 </i>as a 유사주문 ability at will, as the spell cast by a\n            20th-레벨 character, except that the deity can only 운송수단 itself and up to 100 pounds of objects. If the\n            deity has a familiar, personal 탈것, or personal intelligent weapon, the creature can accompany the\n            deity in any mode of travel if the deity touches it. The creature의 weight counts against the deity의 weight\n            limit.</span>\n        </p>\n        <p>\n          <b>패밀리어:</b><span>\n            A deity of rank 1 or higher with 레벨 as a 소서러 or a 마법사 has the ability to treat any creature of a\n            given kind as a familiar, as long as that creature is within a distance of one mile per 신성 rank of the\n            deity. This special familiar ability only applies to one creature at a time, but the deity can switch\n            between one creature and another instantaneously, as long as the second creature is within 거리. This\n            special familiar ability does not replace the deity의 ability to have a normal familiar, which could be any\n            kind of eligible creature.</span>\n        </p>\n      </section>\n    </section>\n  \n\n"},"__N_SSG":true}