{"pageProps":{"filename":"SkillsII","html":"\n    <p>\n      This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.\n    </p>\n    <section id=\"h1-0-skills-ii\">\n      <h1>스킬 II</h1>\n      <div class=\"original-headline\">SKILLS II</div>\n      <section id=\"h3-1-heal-wis\">\n        <h3>치료(Wis)</h3>\n        <div class=\"original-headline\">HEAL (WIS)</div>\n        <p><b>판정:</b><span> The DC and effect depend on the task you attempt.</span></p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 26.5501em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td style=\"width: 13.125em\">Task 치료</td>\n                <td style=\"width: 9em\">DC</td>\n              </tr>\n              <tr>\n                <td style=\"width: 13.125em\">응급처치</td>\n                <td style=\"width: 9em\">15</td>\n              </tr>\n              <tr>\n                <td style=\"width: 13.125em\">장기치료</td>\n                <td style=\"width: 9em\">15</td>\n              </tr>\n              <tr>\n                <td style=\"width: 13.125em\">\n                  Treat wound from 마름쇠, <i>가시 성장, </i>or\n                  <i>가시 암석 </i>\n                </td>\n                <td style=\"width: 9em\">15</td>\n              </tr>\n              <tr>\n                <td style=\"width: 13.125em\">Treat 독</td>\n                <td style=\"width: 9em\">독의 save DC</td>\n              </tr>\n              <tr>\n                <td style=\"width: 13.125em\">Treat 질병</td>\n                <td style=\"width: 9em\">질병의 save DC</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <i>응급처치: </i\n          ><span\n            >You usually use 응급처치 to save a 죽어가고 있음 character. If a character has negative 히트 포인트 and is\n            losing 히트 포인트(at the rate of 1 per round, 1 per hour, or 1 per day), you can make him or her stable. A\n            stable character regains no 히트 포인트 but stops losing them.</span\n          >\n        </p>\n        <p>\n          <i>장기치료: </i\n          ><span\n            >Providing 장기치료 means treating a wounded person for a day or more. If your 치료 check is successful, the\n            patient recovers 히트 포인트 or ability score points (lost to ability 피해) at twice the normal rate: 2 히트\n            포인트 per 레벨 for a full 8 hours of rest in a day, or 4 히트 포인트 per 레벨 for each full day of complete\n            rest; 2 ability score points for a full 8 hours of rest in a day, or 4 ability score points for each full\n            day of complete rest.</span\n          >\n        </p>\n        <p>\n          You can tend as many as six patients at a time. You need a few items and supplies (bandages, salves, and so\n          on) that are easy to come by in settled lands. Giving 장기치료 counts as 빛 activity for the healer. You\n          cannot give 장기치료 to yourself.\n        </p>\n        <p>\n          <i>마름쇠, 가시 성장, 가시 암석 상처 치료: </i\n          ><span\n            >A creature wounded by stepping on a 마름쇠 이동 at one-half normal 속도. A successful 치료 check removes\n            this 이동 페널티.</span\n          >\n        </p>\n        <p>\n          A creature wounded by a <i>가시 성장 </i>or <i>가시 암석 </i>spell must succeed on a Reflex save or take\n          injuries that reduce his 속도 by one-third. Another character can remove this 페널티 by 10 받기 minutes to\n          dress the victim의 injuries and succeeding on a 치료 check against the spell의 save DC.\n        </p>\n        <p>\n          <i>독 치료: </i\n          ><span\n            >To treat 독 means to tend a single character who has been poisoned and who is going to take more 피해 from\n            독(or suffer some other effect). Every time the poisoned character makes a 내성 굴림 against 독, you make a\n            치료 check. The poisoned character uses your check result or his or her 내성 굴림, whichever is\n            higher.</span\n          >\n        </p>\n        <p>\n          <i>질병 치료: </i\n          ><span\n            >To treat a 질병 means to tend a single diseased character. Every time he or she makes a 내성 굴림 against\n            질병 effects, you make a 치료 check. The diseased character uses your check result or his or her 내성 굴림,\n            whichever is higher.</span\n          >\n        </p>\n        <p>\n          <b>행동:</b\n          ><span>\n            Providing 응급처치, treating a wound, or treating 독 is a standard action. Treating a 질병 or tending a\n            creature wounded by a <i>가시 성장 </i>or <i>가시 암석 </i>spell takes 10 minutes of work. Providing\n            장기치료 requires 8 hours of 빛 activity.</span\n          >\n        </p>\n        <p>\n          <b>다시 시도:</b\n          ><span>\n            Varies. Generally speaking, you can’t try a 치료 check again without proof of the original check의 failure.\n            You can always retry a check to provide 응급처치, assuming the target of the previous attempt is still\n            alive.</span\n          >\n        </p>\n        <p><b>특수:</b><span> A character with 자급자족 feat gets a +2 보너스 on 치료 checks.</span></p>\n        <p>A healer의 kit gives you a +2 circumstance 보너스 on 치료 checks.</p>\n      </section>\n      <section id=\"h3-2-hide-dex-armor-check-penalty\">\n        <h3>숨기(Dex; 갑옷 판정 패널티)</h3>\n        <div class=\"original-headline\">HIDE (DEX; ARMOR CHECK PENALTY)</div>\n        <p>\n          <b>판정:</b\n          ><span>\n            Your 숨기 check is opposed by 감지 check of anyone who might see you. You can 이동 up to one-half your\n            normal 속도 and 숨기 at no 페널티. When moving at a 속도 상급 than one-half but less than your normal 속도,\n            you take a –5 페널티. It의 practically impossible (–20 페널티) to 숨기 while attacking, running or\n            charging.</span\n          >\n        </p>\n        <p>\n          A creature larger or smaller than Medium takes a size 보너스 or 페널티 on 숨기 checks depending on its size\n          category: Fine +16, Diminutive +12, Tiny +8, Small +4, Large –4, Huge –8, Gargantuan –12, Colossal –16.\n        </p>\n        <p>\n          You need 엄폐 or 은폐 in order to attempt a 숨기 check. Total 엄폐 or total 은폐 usually (but not always; see\n          Special, below) obviates the need for a 숨기 check, since nothing can see you anyway.\n        </p>\n        <p>\n          If people are observing you, even casually, you can’t 숨기. You can 달리기 around a corner or behind 엄폐 so\n          that you’re out of sight and then 숨기, but the others then know at least where you went.\n        </p>\n        <p>\n          If your observers are momentarily distracted (such as by a 허세 check; see below), though, you can attempt to\n          숨기. While the others turn their attention from you, you can attempt a 숨기 check if you can get to a hiding\n          place of some kind. (As a general guideline, the hiding place has to be within 1 foot per rank you have in\n          숨기.) This check, however, is made at a –10 페널티 because you have to 이동 fast.\n        </p>\n        <p>\n          <i>저격: </i\n          ><span\n            >If you’ve already successfully hidden at least 10 feet from your target, you can make one ranged 공격, then\n            immediately 숨기 again. You take a –20 페널티 on your 숨기 check to conceal yourself after the shot.</span\n          >\n        </p>\n        <p>\n          <i>숨기 위해 주의 돌리기: </i\n          ><span\n            >You can use 허세 to help you 숨기. A successful 허세 check can give you the momentary diversion you need to\n            attempt a 숨기 check while people are aware of you.</span\n          >\n        </p>\n        <p>\n          <b>행동:</b\n          ><span>\n            Usually none. Normally, you make a 숨기 check as part of 이동, so it doesn’t take a separate action.\n            However, hiding immediately after a ranged 공격(see 저격, above) is a 이동 action.</span\n          >\n        </p>\n        <p>\n          <b>특수:</b\n          ><span>\n            If you are invisible, you gain a +40 보너스 on 숨기 checks if you are immobile, or a +20 보너스 on 숨기\n            checks if you’re moving.</span\n          >\n        </p>\n        <p>If you have 은신 feat, you get a +2 보너스 on 숨기 checks.</p>\n        <p>\n          A 13th-레벨 레인저 can attempt a 숨기 check in any sort of natural terrain, even if it doesn’t grant 엄폐 or\n          은폐. A 17thlevel 레인저 can do this even while being observed.\n        </p>\n      </section>\n      <section id=\"h3-3-intimidate-cha\">\n        <h3>위협(Cha)</h3>\n        <div class=\"original-headline\">INTIMIDATE (CHA)</div>\n        <p>\n          <b>판정:</b\n          ><span>\n            You can change another의 behavior with a successful check. Your 위협 check is opposed by the target의\n            modified 레벨 check (1d20 + character 레벨 or 히트 다이스 + target의 지혜 보너스 [if any] + target의 수정치\n            on 내성 굴림 against 공포). If you beat your target의 check result, you may treat the target as friendly,\n            but only for 목적 of actions taken while it remains intimidated. (That is, the target retains its normal\n            attitude, but will chat, advise, offer limited help, or advocate on your behalf while intimidated. See 외교\n            skill, above, for additional details.) The effect lasts as long as the target remains in your presence, and\n            for 1d6×10 minutes afterward. After this time, the target의 default attitude toward you shifts to unfriendly\n            (or, if normally unfriendly, to hostile).</span\n          >\n        </p>\n        <p>\n          If you fail the check by 5 or more, the target provides you with incorrect or useless information, or\n          otherwise frustrates your efforts.\n        </p>\n        <p>\n          <i>상대방 사기저하: </i\n          ><span\n            >You can also use 위협 to weaken an opponent의 resolve in 전투. To do so, make an 위협 check opposed by the\n            target의 modified 레벨 check (see above). If you win, the target becomes shaken for 1 round. A shaken\n            character takes a –2 페널티 on 명중 굴림, 능력 판정, and 내성 굴림. You can 위협 only an opponent that you\n            threaten in melee 전투 and that can see you.</span\n          >\n        </p>\n        <p>\n          <b>행동:</b\n          ><span>\n            Varies. Changing another의 behavior requires 1 minute of interaction. Intimidating an opponent in 전투 I a\n            standard action.</span\n          >\n        </p>\n        <p>\n          <b>다시 시도:</b\n          ><span>\n            Optional, but not recommended because retries usually do not work. Even if the initial check succeeds, the\n            other character can be intimidated only so far, and a retry doesn’t help. If the initial check fails, the\n            other character has probably become more firmly resolved to resist the intimidator, and a retry is\n            futile.</span\n          >\n        </p>\n        <p>\n          <b>특수:</b\n          ><span>\n            You gain a +4 보너스 on your 위협 check for every size category that you are larger than your target.\n            Conversely, you take a –4 페널티 on your 위협 check for every size category that you are smaller than your\n            target.</span\n          >\n        </p>\n        <p>A character immune to 공포 can’t be intimidated, nor can nonintelligent creatures.</p>\n        <p>If you have 설득력 feat, you get a +2 보너스 on 위협 checks.</p>\n        <p><b>시너지:</b><span> If you have 5 or more ranks in 허세, you get a +2 보너스 on 위협 checks.</span></p>\n      </section>\n      <section id=\"h3-4-jump-str-armor-check-penalty\">\n        <h3>도약(Str; 갑옷 판정 패널티)</h3>\n        <div class=\"original-headline\">JUMP (STR; ARMOR CHECK PENALTY)</div>\n        <p>\n          <b>판정:</b\n          ><span>\n            The DC and the distance you can 엄폐 vary according to the type of 도약 you are attempting (see\n            below).</span\n          >\n        </p>\n        <p>\n          Your 도약 check is modified by your 속도. If your 속도 is 30 feet then no 수정치 based on 속도 applies to the\n          check. If your 속도 is less than 30 feet, you take a –6 페널티 for every 10 feet of 속도 less than 30 feet. If\n          your 속도 is 상급 than 30 feet, you gain a +4 보너스 for every 10 feet beyond 30 feet.\n        </p>\n        <p>\n          All 도약 DCs given here assume that you get a running start, which requires that you 이동 at least 20 feet in\n          a straight line before attempting 도약. If you do not get a running start, the DC for 도약 is doubled.\n        </p>\n        <p>Distance moved by jumping is counted against your normal maximum 이동 in a round.</p>\n        <p>\n          If you have ranks in 도약 and you succeed on a 도약 check, you land on your feet (when appropriate). If you\n          attempt a 도약 check untrained, you land prone unless you beat the DC by 5 or more.\n        </p>\n        <p>\n          <i>멀리 도약: </i\n          ><span\n            >A 멀리 도약 is a horizontal 도약, made across a gap like a chasm or stream. At the midpoint of 도약, you\n            attain a vertical height equal to one-quarter of the horizontal distance. The DC for 도약 is equal to the\n            distance jumped (in feet).</span\n          >\n        </p>\n        <p>\n          If your check succeeds, you land on your feet at the far end. If you fail the check by less than 5, you don’t\n          clear the distance, but you can make a DC 15 Reflex save to grab the far edge of the gap. You end your 이동\n          grasping the far edge. If that leaves you dangling over a chasm or gap, getting up requires a 이동 action and\n          a DC 15 등반 check.\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 21.1501em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>멀리 도약 Distance</td>\n                <td style=\"width: 7.725em\">\n                  도약 DC<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                </td>\n              </tr>\n              <tr>\n                <td>5 feet</td>\n                <td style=\"width: 7.725em\">5</td>\n              </tr>\n              <tr>\n                <td>10 feet</td>\n                <td style=\"width: 7.725em\">10</td>\n              </tr>\n              <tr>\n                <td>15 feet</td>\n                <td style=\"width: 7.725em\">15</td>\n              </tr>\n              <tr>\n                <td>20 feet</td>\n                <td style=\"width: 7.725em\">20</td>\n              </tr>\n              <tr>\n                <td>25 feet</td>\n                <td style=\"width: 7.725em\">25</td>\n              </tr>\n              <tr>\n                <td>30 feet</td>\n                <td style=\"width: 7.725em\">30</td>\n              </tr>\n              <tr>\n                <td colspan=\"2\" style=\"width: 17.625em\">\n                  1 Requires a 20-foot running start. Without a running start, double the DC.\n                </td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <i>높이 도약: </i\n          ><span\n            >A 높이 도약 is a vertical leap made to reach a ledge high above or to grasp something overhead. The DC is\n            equal to 4 times the distance to be cleared.</span\n          >\n        </p>\n        <p>\n          If you jumped up to grab something, a successful check indicates that you reached the desired height. If you\n          소원 to pull yourself up, you can do so with a 이동 action and a DC 15 등반 check. If you fail 도약 check, you\n          do not reach the height, and you land on your feet in the same 감지 from which you jumped. As with a long\n          도약, the DC is doubled if you do not get a running start of at least 20 feet.\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 22.3501em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td style=\"width: 11.325em\">\n                  높이 도약 Distance<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                </td>\n                <td style=\"width: 7.2em\">\n                  도약 DC<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">2</span>\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 11.325em\">1 foot</td>\n                <td style=\"width: 7.2em\">4</td>\n              </tr>\n              <tr>\n                <td style=\"width: 11.325em\">2 feet</td>\n                <td style=\"width: 7.2em\">8</td>\n              </tr>\n              <tr>\n                <td style=\"width: 11.325em\">3 feet</td>\n                <td style=\"width: 7.2em\">12</td>\n              </tr>\n              <tr>\n                <td style=\"width: 11.325em\">4 feet</td>\n                <td style=\"width: 7.2em\">16</td>\n              </tr>\n              <tr>\n                <td style=\"width: 11.325em\">5 feet</td>\n                <td style=\"width: 7.2em\">20</td>\n              </tr>\n              <tr>\n                <td style=\"width: 11.325em\">6 feet</td>\n                <td style=\"width: 7.2em\">24</td>\n              </tr>\n              <tr>\n                <td style=\"width: 11.325em\">7 feet</td>\n                <td style=\"width: 7.2em\">28</td>\n              </tr>\n              <tr>\n                <td style=\"width: 11.325em\">8 feet</td>\n                <td style=\"width: 7.2em\">32</td>\n              </tr>\n              <tr>\n                <td colspan=\"2\" style=\"width: 18.525em\">1 Not including vertical reach; see below.</td>\n              </tr>\n              <tr>\n                <td colspan=\"2\" style=\"width: 18.525em\">\n                  2 Requires a 20-foot running start. Without a running start, double the DC.\n                </td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          Obviously, the difficulty of reaching a given height varies according to the size of the character or\n          creature. The maximum vertical reach (height the creature can reach without jumping) for an average creature\n          of a given size is shown on the table below. (As a Medium creature, a typical human can reach 8 feet without\n          jumping.)\n        </p>\n        <p>\n          Quadrupedal creatures don’t have the same vertical reach as a bipedal creature; treat them as being one size\n          category smaller.\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 14.625em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>Creature Size</td>\n                <td>Vertical Reach</td>\n              </tr>\n              <tr>\n                <td>Colossal</td>\n                <td>128 ft.</td>\n              </tr>\n              <tr>\n                <td>Gargantuan</td>\n                <td>64 ft.</td>\n              </tr>\n              <tr>\n                <td>Huge</td>\n                <td>32 ft.</td>\n              </tr>\n              <tr>\n                <td>Large</td>\n                <td>16 ft.</td>\n              </tr>\n              <tr>\n                <td>Medium</td>\n                <td>8 ft.</td>\n              </tr>\n              <tr>\n                <td>Small</td>\n                <td>4 ft.</td>\n              </tr>\n              <tr>\n                <td>Tiny</td>\n                <td>2 ft.</td>\n              </tr>\n              <tr>\n                <td>Diminutive</td>\n                <td>1 ft.</td>\n              </tr>\n              <tr>\n                <td>Fine</td>\n                <td>1/2 ft.</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <i>껑충뛰기: </i\n          ><span\n            >You can 도약 up onto an object as tall as your waist, such as a table or small boulder, with a DC 10 도약\n            check. Doing so counts as 10 feet of 이동, so if your 속도 is 30 feet, you could 이동 20 feet, then hop up\n            onto a counter. You do not need to get a running start to hop up, so the DC is not doubled if you do not get\n            a running start.</span\n          >\n        </p>\n        <p>\n          <i>아래로 도약: </i\n          ><span\n            >If you intentionally 도약 from a height, you take less 피해 than you would if you just fell. The DC to 도약\n            down from a height is 15. You do not have to get a running start to 도약 down, so the DC is not doubled if\n            you do not get a running start.</span\n          >\n        </p>\n        <p>\n          If you succeed on the check, you take 낙하 피해 as if you had dropped 10 fewer feet than you actually did.\n        </p>\n        <p>\n          <b>행동:</b\n          ><span>\n            None. A 도약 check is included in your 이동, so it is part of a 이동 action. If you 달리기 out of 이동\n            mid-도약, your next action (either on this turn or, if necessary, on your next turn) must be a 이동 action\n            to complete 도약.</span\n          >\n        </p>\n        <p>\n          <b>특수:</b\n          ><span>\n            Effects that increase your 이동 also increase your jumping distance, since your check is modified by your\n            속도.</span\n          >\n        </p>\n        <p>If you have 달리기 feat, you get a +4 보너스 on 도약 checks for any 도약 made after a running start.</p>\n        <p>A 하플링 has a +2 racial 보너스 on 도약 checks because 하플링 are 재빠름 and 운동선수.</p>\n        <p>If you have 아크로바틱 feat, you get a +2 보너스 on 도약 checks.</p>\n        <p><b>시너지:</b><span> If you have 5 or more ranks in 재주넘기, you get a +2 보너스 on 도약 checks.</span></p>\n        <p>If you have 5 or more ranks in 도약, you get a +2 보너스 on 재주넘기 checks.</p>\n      </section>\n      <section id=\"h3-5-knowledge-int-trained-only\">\n        <h3>지식(Int; 훈련 필수)</h3>\n        <div class=\"original-headline\">KNOWLEDGE (INT; 훈련 필수)</div>\n        <p>\n          Like 제작 and 전문직 스킬, 지식 actually encompasses a number of unrelated 스킬. 지식 represents a study of\n          some body of lore, possibly an academic or even scientific 분야.\n        </p>\n        <p>Below are listed typical fields of study.</p>\n        <p>\n          • Arcana (ancient mysteries, magic traditions, arcane symbols, cryptic phrases, constructs, 드래곤, magical\n          beasts)\n        </p>\n        <p>• Architecture and engineering (buildings, aqueducts, bridges, fortifications)</p>\n        <p>• Dungeoneering (aberrations, caverns, 늪괴물, spelunking)</p>\n        <p>• Geography (lands, terrain, climate, people)</p>\n        <p>• History (royalty, wars, colonies, migrations, founding of cities)</p>\n        <p>• Local (legends, personalities, inhabitants, laws, customs, traditions, humanoids)</p>\n        <p>• Nature (animals, fey, 거인, monstrous humanoids, plants, seasons and cycles, 날씨, vermin)</p>\n        <p>• Nobility and royalty (lineages, heraldry, family trees, mottoes, personalities)</p>\n        <p>• Religion (gods and goddesses, mythic history, ecclesiastic tradition, holy symbols, undead)</p>\n        <p>\n          • 이세계(the Inner 이세계, the Outer 이세계, 영적 세계, 에테리얼 세계, outsiders, 정령, magic related to\n          이세계)\n        </p>\n        <p>\n          <b>판정:</b\n          ><span>\n            Answering a question within your field of study has a DC of 10 (for really easy questions), 15 (for basic\n            questions), or 20 to 30 (for really tough questions).</span\n          >\n        </p>\n        <p>\n          In many cases, you can use this skill to 식별 몬스터 and their special powers or vulnerabilities. In general,\n          the DC of such a check equals 10 + the monster의 HD. A successful check allows you to remember a bit of useful\n          information about that monster.\n        </p>\n        <p>\n          For every 5 points by which your check result exceeds the DC, you recall another piece of useful information.\n        </p>\n        <p>\n          <b>행동:</b\n          ><span>\n            Usually none. In most cases, making a 지식 check doesn’t take an action—you simply know the answer or you\n            don’t.</span\n          >\n        </p>\n        <p>\n          <b>다시 시도:</b\n          ><span>\n            No. The check represents what you know, and thinking about a topic a second time doesn’t let you know\n            something that you never learned in the first place.</span\n          >\n        </p>\n        <p>\n          <b>시너지:</b><span> If you have 5 or more ranks in 지식(arcana), you get a +2 보너스 on 주문학 checks.</span>\n        </p>\n        <p>\n          If you have 5 or more ranks in 지식(architecture and engineering), you get a +2 보너스 on 탐색 checks made to\n          find secret 문 or hidden compartments.\n        </p>\n        <p>\n          If you have 5 or more ranks in 지식(geography), you get a +2 보너스 on 생존 checks made to keep from 길잃음 or\n          to avoid natural hazards.\n        </p>\n        <p>If you have 5 or more ranks in 지식(history), you get a +2 보너스 on bardic 지식 checks.</p>\n        <p>If you have 5 or more ranks in 지식(local), you get a +2 보너스 on 정보 수집 checks.</p>\n        <p>\n          If you have 5 or more ranks in 지식(nature), you get a +2 보너스 on 생존 checks made in aboveground natural\n          환경(aquatic, desert, forest, hill, marsh, mountains, or plains).\n        </p>\n        <p>If you have 5 or more ranks in 지식(nobility and royalty), you get a +2 보너스 on 외교 checks.</p>\n        <p>If you have 5 or more ranks in 지식(religion), you get a +2 보너스 on turning checks against undead.</p>\n        <p>\n          If you have 5 or more ranks in 지식(이세계), you get a +2 보너스 on 생존 checks made while on other 이세계.\n        </p>\n        <p>\n          If you have 5 or more ranks in 지식(dungeoneering), you get a +2 보너스 on 생존 checks made while underground.\n        </p>\n        <p>If you have 5 or more ranks in 생존, you get a +2 보너스 on 지식(nature) checks.</p>\n        <p>\n          <b>비훈련 시:</b\n          ><span>\n            An untrained 지식 check is simply an 지능 check. Without actual training, you know only common 지식(DC 10 or\n            lower).</span\n          >\n        </p>\n      </section>\n      <section id=\"h3-6-listen-wis\">\n        <h3>듣기(Wis)</h3>\n        <div class=\"original-headline\">LISTEN (WIS)</div>\n        <p>\n          <b>판정:</b\n          ><span>\n            Your 듣기 check is either made against a DC that reflects how quiet the noise is that you might hear, or it\n            is opposed by your target의 조용히 이동 check.</span\n          >\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 56.2501em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>듣기 DC</td>\n                <td>Sound</td>\n              </tr>\n              <tr>\n                <td>–10</td>\n                <td>A battle</td>\n              </tr>\n              <tr>\n                <td>0</td>\n                <td>\n                  People talking<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                </td>\n              </tr>\n              <tr>\n                <td>5</td>\n                <td>A person in medium 갑옷 walking at a slow pace (10 ft./round) trying not to make any noise.</td>\n              </tr>\n              <tr>\n                <td>10</td>\n                <td>An unarmored person walking at a slow pace (15 ft./round) trying not to make any noise</td>\n              </tr>\n              <tr>\n                <td>15</td>\n                <td>A 1st-레벨 도적 using 조용히 이동 to sneak past the listener</td>\n              </tr>\n              <tr>\n                <td>15</td>\n                <td>\n                  People whispering<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                </td>\n              </tr>\n              <tr>\n                <td>19</td>\n                <td>A 고양이 stalking</td>\n              </tr>\n              <tr>\n                <td>30</td>\n                <td>An 부엉이 gliding in for a kill</td>\n              </tr>\n              <tr>\n                <td colspan=\"2\">\n                  1 If you beat the DC by 10 or more, you can make out what의 being said, assuming that you understand\n                  the language.\n                </td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 20.8501em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td style=\"width: 6.825em\">듣기 DC 수정치</td>\n                <td style=\"width: 10.5em\">Condition</td>\n              </tr>\n              <tr>\n                <td style=\"width: 6.825em\">+5</td>\n                <td style=\"width: 10.5em\">Through a door</td>\n              </tr>\n              <tr>\n                <td style=\"width: 6.825em\">+15</td>\n                <td style=\"width: 10.5em\">Through a stone wall</td>\n              </tr>\n              <tr>\n                <td style=\"width: 6.825em\">+1</td>\n                <td style=\"width: 10.5em\">Per 10 feet of distance</td>\n              </tr>\n              <tr>\n                <td style=\"width: 6.825em\">+5</td>\n                <td style=\"width: 10.5em\">Listener distracted</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          In the case of people trying to be quiet, the DCs given on the table could be replaced by 조용히 이동 checks,\n          in which case the indicated DC would be their average check result.\n        </p>\n        <p>\n          <b>행동:</b\n          ><span>\n            Varies. Every time you have a chance to hear something in a reactive manner (such as when someone makes a\n            noise or you 이동 into a new 범위), you can make a 듣기 check without using an action. Trying to hear\n            something you failed to hear previously is a 이동 action.</span\n          >\n        </p>\n        <p>\n          <b>다시 시도:</b\n          ><span> Yes. You can try to hear something that you failed to hear previously with no 페널티.</span>\n        </p>\n        <p>\n          <b>특수:</b\n          ><span>\n            When several characters are listening to the same thing, a single 1d20 roll can be used for all the\n            individuals’ 듣기 checks.</span\n          >\n        </p>\n        <p>A fascinated creature takes a –4 페널티 on 듣기 checks made as reactions.</p>\n        <p>If you have 경계 feat, you get a +2 보너스 on 듣기 checks.</p>\n        <p>A 레인저 gains 보너스 on 듣기 checks when using this skill against a favored enemy.</p>\n        <p>엘프, 노움, or 하플링 has a +2 racial 보너스 on 듣기 checks.</p>\n        <p>하프 엘프 has a +1 racial 보너스 on 듣기 checks..</p>\n        <p>A sleeping character may make 듣기 checks at a –10 페널티. A successful check 각성 the sleeper.</p>\n      </section>\n      <section id=\"h3-7-move-silently-dex-armor-check-penalty\">\n        <h3>조용히 이동(Dex; 갑옷 판정 패널티)</h3>\n        <div class=\"original-headline\">MOVE SILENTLY (DEX; ARMOR CHECK PENALTY)</div>\n        <p>\n          <b>판정:</b\n          ><span>\n            Your 조용히 이동 check is opposed by 듣기 check of anyone who might hear you. You can 이동 up to one-half\n            your normal 속도 at no 페널티. When moving at a 속도 상급 than one-half but less than your full 속도, you\n            take a –5 페널티. It의 practically impossible (–20 페널티) to 조용히 이동 while running or charging.</span\n          >\n        </p>\n        <p>\n          Noisy surfaces, such as bogs or undergrowth, are tough to 조용히 이동 across. When you try to sneak across\n          such a surface, you take 페널티 on your 조용히 이동 check as indicated below.\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 42.0001em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td style=\"width: 26.7001em\">Surface</td>\n                <td style=\"width: 8.25em\">Check 수정치</td>\n              </tr>\n              <tr>\n                <td style=\"width: 26.7001em\">Noisy (scree, shallow or deep bog, undergrowth, dense rubble)</td>\n                <td style=\"width: 8.25em\">–2</td>\n              </tr>\n              <tr>\n                <td style=\"width: 26.7001em\">Very noisy (dense undergrowth, deep snow)</td>\n                <td style=\"width: 8.25em\">–5</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <b>행동:</b\n          ><span\n            >None. A 조용히 이동 check is included in your 이동 or other activity, so it is part of another\n            action.</span\n          >\n        </p>\n        <p><b>특수:</b><span> The master of a 고양이 familiar gains a +3 보너스 on 조용히 이동 checks.</span></p>\n        <p>A 하플링 has a +2 racial 보너스 on 조용히 이동 checks.</p>\n        <p>If you have 은신 feat, you get a +2 보너스 on 조용히 이동 checks.</p>\n      </section>\n      <section id=\"h3-8-open-lock-dex-trained-only\">\n        <h3>자물쇠 열기(Dex; 훈련 필수)</h3>\n        <div class=\"original-headline\">OPEN LOCK (DEX; 훈련 필수)</div>\n        <p>\n          Attempting an 자물쇠 열기 check without a set of thieves’ tools imposes a –2 circumstance 페널티 on the check,\n          even if a simple tool is employed. If you use 명품 thieves’ tools, you gain a +2 circumstance 보너스 on the\n          check.\n        </p>\n        <p>\n          <b>판정:</b\n          ><span>\n            The DC for opening a lock varies from 20 to 40, depending on the quality of the lock, as given on the table\n            below.</span\n          >\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 18.6em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>Lock</td>\n                <td>DC</td>\n                <td>Lock</td>\n                <td>DC</td>\n              </tr>\n              <tr>\n                <td>Very simple lock</td>\n                <td>20</td>\n                <td>Good lock</td>\n                <td>30</td>\n              </tr>\n              <tr>\n                <td>Average lock</td>\n                <td>&nbsp;25</td>\n                <td>Amazing lock</td>\n                <td>40</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p><b>행동:</b><span> Opening a lock is a full-round action.</span></p>\n        <p><b>특수:</b><span> If you have 기민한 손가락 feat, you get a +2 보너스 on 자물쇠 열기 checks.</span></p>\n        <p>\n          <b>비훈련 시:</b><span> You cannot pick locks untrained, but you might successfully force them open.</span>\n        </p>\n      </section>\n      <section id=\"h3-9-perform-cha\">\n        <h3>공연(Cha)</h3>\n        <div class=\"original-headline\">PERFORM (CHA)</div>\n        <p>Like 제작, 지식, and 전문직, 공연 is actually a number of separate 스킬.</p>\n        <p>You could have several 공연 스킬, each with its own ranks, each purchased as a separate skill.</p>\n        <p>\n          Each of the nine categories of 공연 skill includes a variety of methods, instruments, or techniques, a small\n          list of which is provided for each category below.\n        </p>\n        <p><span style=\"font-size: 16px\">• </span><span>Act (comedy, drama, mime)</span></p>\n        <p><span style=\"font-size: 16px\">• </span><span>Comedy (buffoonery, limericks, joke-telling)</span></p>\n        <p><span style=\"font-size: 16px\">• </span><span>Dance (ballet, waltz, jig)</span></p>\n        <p><span style=\"font-size: 16px\">• </span><span>Keyboard instruments (harpsichord, piano, pipe organ)</span></p>\n        <p><span style=\"font-size: 16px\">• </span><span>Oratory (에픽, ode, storytelling)</span></p>\n        <p><span style=\"font-size: 16px\">• </span><span>Percussion instruments (bells, chimes, drums, gong)</span></p>\n        <p><span style=\"font-size: 16px\">• </span><span>String instruments (fiddle, harp, lute, mandolin)</span></p>\n        <p>\n          <span style=\"font-size: 16px\">• </span\n          ><span>Wind instruments (flute, pan pipes, recorder, shawm, trumpet)</span>\n        </p>\n        <p><span style=\"font-size: 16px\">• </span><span>Sing (ballad, chant, melody)</span></p>\n        <p><b>판정:</b><span> You can impress audiences with your talent and skill.</span></p>\n        <div class=\"table-container\">\n          <table\n            width=\"679\"\n            style=\"border-collapse: collapse; width: 50.9251em; border-spacing: 0px; min-width: 61.0502em\"\n          >\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td style=\"width: 5.025em\">공연 DC</td>\n                <td style=\"width: 45.9001em\">Performance</td>\n              </tr>\n              <tr>\n                <td style=\"width: 5.025em\">10</td>\n                <td style=\"width: 45.9001em\">\n                  Routine performance. Trying to earn money by playing in public is essentially begging. You can earn\n                  1d10 cp/일.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 5.025em\">15</td>\n                <td style=\"width: 45.9001em\">Enjoyable performance. In a prosperous city, you can earn 1d10 sp/일.</td>\n              </tr>\n              <tr>\n                <td style=\"width: 5.025em\">20</td>\n                <td style=\"width: 45.9001em\">\n                  Great performance. In a prosperous city, you can earn 3d10 sp/일. In time, you may be invited to join\n                  a professional troupe and may develop a regional reputation.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 5.025em\">25</td>\n                <td style=\"width: 45.9001em\">\n                  Memorable performance. In a prosperous city, you can earn 1d6 gp/일. In time, you may come to the\n                  attention of noble patrons and develop a national reputation.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 5.025em\">30</td>\n                <td style=\"width: 45.9001em\">\n                  Extraordinary performance. In a prosperous city, you can earn 3d6 gp/일. In time, you may draw\n                  attention from distant potential patrons, or even from extraplanar beings.\n                </td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>A 명품 musical instrument gives you a +2 circumstance 보너스 on 공연 checks that involve its use.</p>\n        <p>\n          <b>행동:</b\n          ><span>\n            Varies. Trying to earn money by playing in public requires anywhere from an evening의 work to a full day의\n            performance. 음유시인의 special 공연-based 능력 are described in that class의 묘사.</span\n          >\n        </p>\n        <p>\n          <b>다시 시도:</b\n          ><span>\n            Yes. Retries are allowed, but they don’t negate previous failures, and an audience that has been unimpressed\n            in the past is likely to be prejudiced against future performances. (Increase the DC by 2 for each previous\n            failure.)</span\n          >\n        </p>\n        <p>\n          <b>특수:</b\n          ><span>\n            A 음유시인 must have at least 3 ranks in a 공연 skill to inspire courage in his allies, or to use his\n            countersong or his <i>fascinate </i>ability. A 음유시인 needs 6 ranks in a 공연 skill to inspire 적성, 9\n            ranks to use his <i>제안 </i>ability, 12 ranks to inspire greatness, 15 ranks to use his\n            <i>song of 자유 </i>ability, 18 ranks to inspire heroics, and 21 ranks to use his <i>광역 제안 </i>ability.\n            See Bardic Music in 음유시인 class 묘사.</span\n          >\n        </p>\n        <p>\n          In addition to using 공연 skill, you can entertain people with 날렵한 손재주, tumbling, tightrope walking, and\n          주문(especially 환영술).\n        </p>\n      </section>\n      <section id=\"h3-10-profession-wis-trained-only\">\n        <h3>전문직(Wis; 훈련 필수)</h3>\n        <div class=\"original-headline\">PROFESSION (WIS; 훈련 필수)</div>\n        <p>\n          Like 제작, 지식, and 공연, 전문직 is actually a number of separate 스킬. You could have several 전문직 스킬,\n          each with its own ranks, each purchased as a separate skill. While a 제작 skill represents ability in creating\n          or making an item, a 전문직 skill represents an aptitude in a vocation requiring a broader 거리 of less\n          specific 지식.\n        </p>\n        <p>\n          <b>판정:</b\n          ><span>\n            You can practice your trade and make a decent living, earning about half your 전문직 check result in gold\n            pieces per week of dedicated work. You know how to use the tools of your trade, how to 공연 전문직의 daily\n            tasks, how to supervise helpers, and how to handle common problems.</span\n          >\n        </p>\n        <p><b>행동:</b><span> Not applicable. A single check generally represents a week of work.</span></p>\n        <p>\n          <b>다시 시도:</b\n          ><span>\n            Varies. An attempt to use a 전문직 skill to earn an income cannot be retried. You are stuck with whatever\n            weekly wage your check result brought you. Another check may be made after a week to determine a new income\n            for the next period of time. An attempt to accomplish some specific task can usually be retried.</span\n          >\n        </p>\n        <p>\n          <b>비훈련 시:</b\n          ><span>\n            Untrained laborers and assistants (that is, characters without any ranks in 전문직) earn an average of 1\n            silver piece per day.</span\n          >\n        </p>\n      </section>\n      <section id=\"h3-11-ride-dex\">\n        <h3>탑승(Dex)</h3>\n        <div class=\"original-headline\">RIDE (DEX)</div>\n        <p>\n          If you attempt to 탑승 a creature that is ill suited as a 탈것, you take a –5 페널티 on your 탑승 checks.\n        </p>\n        <p>\n          <b>판정:</b\n          ><span>\n            Typical riding actions don’t require checks. You can saddle, 탈것, 탑승, and dismount from a 탈것\n            without a problem.</span\n          >\n        </p>\n        <p>The following tasks do require checks.</p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 30.2251em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>Task</td>\n                <td>탑승 DC</td>\n                <td>Task</td>\n                <td>탑승 DC</td>\n              </tr>\n              <tr>\n                <td>무릎으로 신호 주기</td>\n                <td>5</td>\n                <td>Leap</td>\n                <td>15</td>\n              </tr>\n              <tr>\n                <td>안장 위에서 유지</td>\n                <td>5</td>\n                <td>Spur 탈것</td>\n                <td>15</td>\n              </tr>\n              <tr>\n                <td>전투마와 싸우기</td>\n                <td>10</td>\n                <td>&nbsp;전투 중 조종하기</td>\n                <td>20</td>\n              </tr>\n              <tr>\n                <td>엄폐</td>\n                <td>15</td>\n                <td>빨리 타기와 내리기</td>\n                <td>20<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span></td>\n              </tr>\n              <tr>\n                <td>안전하게 낙마</td>\n                <td>15</td>\n                <td></td>\n                <td></td>\n              </tr>\n              <tr>\n                <td colspan=\"4\">1 갑옷 판정 페널티 applies.</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <i>무릎으로 신호 주기: </i\n          ><span\n            >You can react instantly to guide your 탈것 with your knees so that you can use both hands in 전투.\n            Make your 탑승 check at the start of your turn. If you fail, you can use only one hand this round because\n            you need to use the other to control your 탈것.</span\n          >\n        </p>\n        <p>\n          <i>안장 위에서 유지: </i\n          ><span\n            >You can react instantly to try to avoid 낙하 when your 탈것 rears or bolt unexpectedly or when you\n            take 피해. This usage does not take an action.</span\n          >\n        </p>\n        <p>\n          <i>전투마와 싸우기: </i\n          ><span\n            >If you direct your war-trained 탈것 to 공격 in battle, you can still make your own 공격 or 공격\n            normally. This usage is a free action.</span\n          >\n        </p>\n        <p>\n          <i>엄폐: </i\n          ><span\n            >You can react instantly to drop down and hang alongside your 탈것, using it as 엄폐. You can’t 공격 or\n            cast 주문 while using your 탈것 as 엄폐. If you fail your 탑승 check, you don’t get 엄폐 benefit. This\n            usage does not take an action.</span\n          >\n        </p>\n        <p>\n          <i>안전하게 낙마: </i\n          ><span\n            >You can react instantly to try to take no 피해 when you fall off a 탈것—when it is killed or when it\n            falls, for example. If you fail your 탑승 check, you take 1d6 points of 낙하 피해. This usage does not take\n            an action.</span\n          >\n        </p>\n        <p>\n          <i>뛰어넘기: </i\n          ><span\n            >You can get your 탈것 to leap obstacles as part of its 이동. Use your 탑승 수정치 or 탈것의 도약\n            수정치, whichever is lower, to see how far the creature can 도약. If you fail your 탑승 check, you fall off\n            탈것 when it leaps and take the appropriate 낙하 피해(at least 1d6 points). This usage does not take an\n            action, but is part of 탈것의 이동.</span\n          >\n        </p>\n        <p>\n          <i>질주하게 하기: </i\n          ><span\n            >You can spur your 탈것 to 상급 속도 with a 이동 action. A successful 탑승 check increases 탈것의\n            속도 by 10 feet for 1 round but deals 1 point of 피해 to the creature. You can use this ability every round,\n            but each consecutive round of additional 속도 deals twice as much 피해 to 탈것 as the previous round (2\n            points, 4 points, 8 points, and so on).</span\n          >\n        </p>\n        <p>\n          <i>전투 중 조종하기: </i\n          ><span\n            >As a 이동 action, you can attempt to control a 가벼운 말, 조랑말, heavy 말, or other 탈것 not trained\n            for 전투 riding while in battle. If you fail 탑승 check, you can do nothing else in that round. You do not\n            need to roll for warhorses or warponies.</span\n          >\n        </p>\n        <p>\n          <i>빨리 타기와 내리기: </i\n          ><span\n            >You can attempt to 탈것 or dismount from a 탈것 of up to one size category larger than yourself\n            as a free action, provided that you still have a 이동 action available that round. If you fail 탑승 check,\n            mounting or dismounting is a 이동 action. You can’t use 빨리 타기와 내리기 on a 탈것 more than\n            one size category larger than yourself.</span\n          >\n        </p>\n        <p>\n          <b>행동:</b\n          ><span>\n            Varies. Mounting or dismounting normally is a 이동 action. Other checks are a 이동 action, a free action, or\n            no action at all, as noted above.</span\n          >\n        </p>\n        <p><b>특수:</b><span> If you are riding bareback, you take a –5 페널티 on 탑승 checks.</span></p>\n        <p>\n          If your 탈것 has a military saddle you get a +2 circumstance 보너스 on 탑승 checks related to staying in\n          the saddle.\n        </p>\n        <p>탑승 skill is a prerequisite for 특기 기마 궁술, 기마 전투, 마상 공격, 맹렬한 돌격,</p>\n        <p>짓밟기.</p>\n        <p>If you have 동물 친화력 feat, you get a +2 보너스 on 탑승 checks.</p>\n        <p><b>시너지:</b><span> If you have 5 or more ranks in 동물 조련, you get a +2 보너스 on 탑승 checks.</span></p>\n      </section>\n      <section id=\"h3-12-search-int\">\n        <h3>탐색(Int)</h3>\n        <div class=\"original-headline\">SEARCH (INT)</div>\n        <p>\n          <b>판정:</b\n          ><span>\n            You generally must be within 10 feet of the object or surface to be searched. The table below gives DCs for\n            typical tasks involving 탐색 skill.</span\n          >\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 47.1001em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td style=\"width: 21.2251em\">Task</td>\n                <td style=\"width: 18em\">탐색 DC</td>\n              </tr>\n              <tr>\n                <td style=\"width: 21.2251em\">Ransack a chest full of junk to find a certain item</td>\n                <td style=\"width: 18em\">10</td>\n              </tr>\n              <tr>\n                <td style=\"width: 21.2251em\">Notice a typical secret door or a simple trap</td>\n                <td style=\"width: 18em\">20</td>\n              </tr>\n              <tr>\n                <td style=\"width: 21.2251em\">\n                  Find a difficult nonmagical trap (도적 only)<span\n                    style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\"\n                    >1</span\n                  >\n                </td>\n                <td style=\"width: 18em\">21 or higher</td>\n              </tr>\n              <tr>\n                <td style=\"width: 21.2251em\">\n                  Find a magic trap (도적 only)<span\n                    style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\"\n                    >1\n                  </span>\n                </td>\n                <td style=\"width: 18em\">25 + 레벨 of spell used to create trap</td>\n              </tr>\n              <tr>\n                <td style=\"width: 21.2251em\">Notice a well-hidden secret door</td>\n                <td style=\"width: 18em\">30</td>\n              </tr>\n              <tr>\n                <td style=\"width: 21.2251em\">Find a footprint</td>\n                <td style=\"width: 18em\">\n                  Varies<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">2</span>\n                </td>\n              </tr>\n              <tr>\n                <td colspan=\"2\" style=\"width: 39.2251em\">\n                  1 드워프(even if they are not 도적) can use 탐색 to 함정 찾기 built into or out of stone.\n                </td>\n              </tr>\n              <tr>\n                <td colspan=\"2\" style=\"width: 39.2251em\">\n                  2 A successful 탐색 check can find a footprint or similar sign of a creature의 passage, but it won’t\n                  let you find or follow a trail. See 추적 feat for the appropriate DC.\n                </td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <b>행동:</b\n          ><span>\n            It takes a full-round action to 탐색 a 5-foot-by-5-foot 범위 or a volume of goods 5 feet on a side.</span\n          >\n        </p>\n        <p>\n          <b>특수:</b\n          ><span>\n            엘프 has a +2 racial 보너스 on 탐색 checks, and 하프 엘프 has a +1 racial 보너스. 엘프(but not a 하프 엘프)\n            who simply passes within 5 feet of a secret or concealed door can make a 탐색 check to find that door.</span\n          >\n        </p>\n        <p>If you have 수사관 feat, you get a +2 보너스 on 탐색 checks.</p>\n        <p>\n          주문 <i>폭발성 룬, 화염 함정, 수호의 문양, symbol, </i>and <i>순간이동 마법진 </i>create 마법 함정 that a 도적\n          can find by making a successful 탐색 check and then can attempt to 무장해제 by using 장치 무력화. Identifying\n          the location of a <i>올무 </i>spell has a DC of 23. <i>가시 성장 </i>and <i>가시 암석 </i>create 마법 함정\n          that can be found using 탐색, but against which 장치 무력화 checks do not succeed. See the individual 주문\n          설명 for details.\n        </p>\n        <p>\n          Active 회피술 주문 within 10 feet of each other for 24 hours or more create barely visible energy\n          fluctuations. These fluctuations give you a +4 보너스 on 탐색 checks to locate such 회피술 주문.\n        </p>\n        <p>\n          <b>시너지:</b\n          ><span> If you have 5 or more ranks in 탐색, you get a +2 보너스 on 생존 checks to find or follow 추적.</span>\n        </p>\n        <p>\n          If you have 5 or more ranks in 지식(architecture and engineering), you get a +2 보너스 on 탐색 checks to find\n          secret 문 or hidden compartments.\n        </p>\n        <p>\n          <b>제약사항:</b\n          ><span>\n            While anyone can use 탐색 to find a trap whose DC is 20 or lower, only a 도적 can use 탐색 to locate 함정\n            with higher DCs. (<i>예외: </i>The spell <i>함정 찾기 </i>temporarily enables a 사제 to use 탐색 skill\n            as if he were a 도적.)</span\n          >\n        </p>\n        <p>\n          드워프, even one who is not a 도적, can use 탐색 skill to find a difficult trap (one with a DC higher than 20)\n          if the trap is built into or out of stone. He gains a +2 racial 보너스 on 탐색 check from his 석조지식\n          ability.\n        </p>\n      </section>\n      <section id=\"h3-13-sense-motive-wis\">\n        <h3>의도 파악(Wis)</h3>\n        <div class=\"original-headline\">SENSE MOTIVE (WIS)</div>\n        <p>\n          <b>판정:</b\n          ><span>\n            A successful check lets you avoid being bluffed (see 허세 skill). You can also use this skill to determine\n            when “something is up” (that is, something odd is going on) or to assess someone의 trustworthiness.\n          </span>\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 20.1001em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>Task</td>\n                <td>의도 파악 DC</td>\n              </tr>\n              <tr>\n                <td>Hunch</td>\n                <td>20</td>\n              </tr>\n              <tr>\n                <td>부여술 감지</td>\n                <td>25 or 15</td>\n              </tr>\n              <tr>\n                <td>비밀 통보 파악</td>\n                <td>Varies</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <i>예감: </i\n          ><span\n            >This use of the skill involves making a gut assessment of the social situation. You can get the feeling\n            from another의 behavior that something is wrong, such as when you’re talking to an impostor. Alternatively,\n            you can get the feeling that someone is trustworthy.</span\n          >\n        </p>\n        <p>\n          <i>부여술 감지: </i\n          ><span\n            >You can tell that someone의 behavior is being influenced by an 부여술 effect (by definition, a 마음에\n            영향을 미치는 effect),even if that person isn’t aware of it. The usual DC is 25, but if the target is\n            dominated (see <i>인간형 지배</i>), the DC is only 15 because of the limited 거리 of the target의\n            activities.</span\n          >\n        </p>\n        <p>\n          <i>비밀 통보 파악: </i\n          ><span\n            >You may use 의도 파악 to detect that a hidden 통보 is being transmitted via 허세 skill. In this case, your\n            의도 파악 check is opposed by 허세 check of the character transmitting 통보. For each piece of information\n            relating to 통보 that you are missing, you take a –2 페널티 on your 의도 파악 check. If you succeed by 4 or\n            less, you know that something hidden is being communicated, but you can’t learn anything specific about its\n            content. If you beat the DC by 5 or more, you intercept and understand 통보. If you fail by 4 or less, you\n            don’t detect any hidden communication. If you fail by 5 or more, you infer some false information.</span\n          >\n        </p>\n        <p>\n          <b>행동:</b\n          ><span>\n            Trying to gain information with 의도 파악 generally takes at least 1 minute, and you could spend a whole\n            evening trying to get a sense of the people around you.</span\n          >\n        </p>\n        <p>\n          <b>다시 시도:</b><span> No, though you may make a 의도 파악 check for each 허세 check made against you.</span>\n        </p>\n        <p>\n          <b>특수:</b\n          ><span> A 레인저 gains 보너스 on 의도 파악 checks when using this skill against a favored enemy.</span>\n        </p>\n        <p>If you have 협상가 feat, you get a +2 보너스 on 의도 파악 checks.</p>\n        <p><b>시너지:</b><span> If you have 5 or more ranks in 의도 파악, you get a +2 보너스 on 외교 checks.</span></p>\n      </section>\n      <section id=\"h3-14-sleight-of-hand-dex-trained-only-armor-check-penalty\">\n        <h3>날렵한 손재주(Dex; 훈련 필수; 갑옷 판정 패널티)</h3>\n        <div class=\"original-headline\">SLEIGHT OF HAND (DEX; 훈련 필수; ARMOR CHECK PENALTY)</div>\n        <p>\n          <b>판정:</b\n          ><span>\n            A DC 10 날렵한 손재주 check lets you palm a coin-sized, unattended object. Performing a minor feat of\n            legerdemain, such as making a coin disappear, also has a DC of 10 unless an observer is determined to note\n            where the item went.</span\n          >\n        </p>\n        <p>\n          When you use this skill under close observation, your skill check is opposed by the observer의 감지 check. The\n          observer의 success doesn’t prevent you from performing the action, just from doing it unnoticed.\n        </p>\n        <p>\n          You can 숨기 a small object (including a 가벼운 무기 or an easily concealed 원거리 무기, such as a dart,\n          무릿매, or hand crossbow) on your body. Your 날렵한 손재주 check is opposed by 감지 check of anyone observing\n          you or 탐색 check of anyone frisking you. In the latter case, the searcher gains a +4 보너스 on 탐색 check,\n          since it의 generally easier to find such an object than to 숨기 it. A 단검 is easier to 숨기 than most 빛\n          무기, and grants you a +2 보너스 on your 날렵한 손재주 check to conceal it. An extraordinarily small object,\n          such as a coin, 표창, or ring, grants you a +4 보너스 on your 날렵한 손재주 check to conceal it, and heavy\n          or baggy 의류(such as a cloak) grants you a +2 보너스 on the check.\n        </p>\n        <p>Drawing a hidden weapon is a standard action and doesn’t provoke an 공격 of opportunity.</p>\n        <p>\n          If you try to take something from another creature, you must make a DC 20 날렵한 손재주 check to obtain it.\n          The opponent makes a 감지 check to detect the attempt, opposed by the same 날렵한 손재주 check result you\n          achieved when you tried to grab the item. An opponent who succeeds on this check notices the attempt,\n          regardless of whether you got the item.\n        </p>\n        <p>\n          You can also use 날렵한 손재주 to entertain an audience as though you were using 공연 skill. In such a case,\n          your “act” encompasses elements of legerdemain, juggling, and the like.\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 33.1501em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>날렵한 손재주 DC</td>\n                <td>Task</td>\n              </tr>\n              <tr>\n                <td>10</td>\n                <td>Palm a coin-sized object, make a coin disappear</td>\n              </tr>\n              <tr>\n                <td>20</td>\n                <td>Lift a small object from a person</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <b>행동:</b\n          ><span>\n            Any 날렵한 손재주 check normally is a standard action. However, you may 공연 a 날렵한 손재주 check as a free\n            action by taking a –20 페널티 on the check.</span\n          >\n        </p>\n        <p>\n          <b>다시 시도:</b\n          ><span>\n            Yes, but after an initial failure, a second 날렵한 손재주 attempt against the same target (or while you are\n            being watched by the same observer who noticed your previous attempt) increases the DC for the task by\n            10.</span\n          >\n        </p>\n        <p><b>특수:</b><span> If you have 능숙한 손놀림 feat, you get a +2 보너스 on 날렵한 손재주 checks.</span></p>\n        <p>\n          <b>시너지:</b><span> If you have 5 or more ranks in 허세, you get a +2 보너스 on 날렵한 손재주 checks.</span>\n        </p>\n        <p>\n          <b>비훈련 시:</b\n          ><span>\n            An untrained 날렵한 손재주 check is simply a 민첩 check. Without actual training, you can’t succeed on any\n            날렵한 손재주 check with a DC higher than 10, except for hiding an object on your body.</span\n          >\n        </p>\n      </section>\n      <section id=\"h3-15-speak-language-none-trained-only\">\n        <h3>언어 말하기(None; 훈련 필수)</h3>\n        <div class=\"original-headline\">SPEAK LANGUAGE (NONE; 훈련 필수)</div>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 31.8001em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td colspan=\"3\">Common Languages and Their Alphabets</td>\n              </tr>\n              <tr>\n                <td>Language</td>\n                <td>Typical Speakers</td>\n                <td>Alphabet</td>\n              </tr>\n              <tr>\n                <td>Abyssal</td>\n                <td>데몬, chaotic evil outsiders</td>\n                <td>infernal</td>\n              </tr>\n              <tr>\n                <td>Aquan</td>\n                <td>Water-based creatures</td>\n                <td>Elven</td>\n              </tr>\n              <tr>\n                <td>Auran</td>\n                <td>Air-based creatures</td>\n                <td>용언</td>\n              </tr>\n              <tr>\n                <td>Celestial</td>\n                <td>Good outsiders</td>\n                <td>Celestial</td>\n              </tr>\n              <tr>\n                <td>Common</td>\n                <td>인간, 하플링, 하프 엘프, 하프 오크</td>\n                <td>Common</td>\n              </tr>\n              <tr>\n                <td>용언</td>\n                <td>코볼트, 트로글로다이트, 도마뱀인간, 드래곤</td>\n                <td>용언</td>\n              </tr>\n              <tr>\n                <td>Druidic</td>\n                <td>드루이드(only)</td>\n                <td>Druidic</td>\n              </tr>\n              <tr>\n                <td>Dwarven</td>\n                <td>드워프</td>\n                <td>Dwarven</td>\n              </tr>\n              <tr>\n                <td>Elven</td>\n                <td>엘프</td>\n                <td>Elven</td>\n              </tr>\n              <tr>\n                <td>거인</td>\n                <td>오우거, 거인</td>\n                <td>Dwarven</td>\n              </tr>\n              <tr>\n                <td>노움</td>\n                <td>노움</td>\n                <td>Dwarven</td>\n              </tr>\n              <tr>\n                <td>고블린</td>\n                <td>고블린, 홉고블린, 버그베어</td>\n                <td>Dwarven</td>\n              </tr>\n              <tr>\n                <td>놀</td>\n                <td>놀</td>\n                <td>Common</td>\n              </tr>\n              <tr>\n                <td>하플링</td>\n                <td>하플링</td>\n                <td>Common</td>\n              </tr>\n              <tr>\n                <td>Ignan</td>\n                <td>Fire-based creatures</td>\n                <td>용언</td>\n              </tr>\n              <tr>\n                <td>infernal</td>\n                <td>악마, lawful evil outsiders</td>\n                <td>infernal</td>\n              </tr>\n              <tr>\n                <td>오크</td>\n                <td>오크</td>\n                <td>Dwarven</td>\n              </tr>\n              <tr>\n                <td>Sylvan</td>\n                <td>드라이어드, brownies, leprechauns</td>\n                <td>Elven</td>\n              </tr>\n              <tr>\n                <td>대지어</td>\n                <td>조른 and other earth-based creatures</td>\n                <td>Dwarven</td>\n              </tr>\n              <tr>\n                <td>지하공용어</td>\n                <td>암흑 엘프</td>\n                <td>Elven</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p><b>행동:</b><span> Not applicable.</span></p>\n        <p><b>다시 시도:</b><span> Not applicable. There are no 언어은 checks to fail을(를) 말할 수 있습니다.</span></p>\n        <p>언어 말하기 skill doesn’t work like other 스킬. Languages work as follows.</p>\n        <p>\n          • You start at 1 레벨 knowing one or two languages (based on your race), plus an additional number of\n          languages equal to your starting 지능 보너스.\n        </p>\n        <p>\n          • You can purchase 언어 말하기 just like any other skill, but instead of buying a rank in it, you choose a new\n          language that you can 말하기.\n        </p>\n        <p>• You don’t make 언어은 checks을(를) 말할 수 있습니다. You either know a language or you don’t.</p>\n        <p>\n          • A literate character (anyone but 바바리안 who has not spent skill points to become literate) can read and\n          write any language she 말하기. Each language has an alphabet, though sometimes several spoken languages share\n          a single alphabet.\n        </p>\n      </section>\n      <section id=\"h3-16-spellcraft-int-trained-only\">\n        <h3>주문학(Int; 훈련 필수)</h3>\n        <div class=\"original-headline\">SPELLCRAFT (INT; 훈련 필수)</div>\n        <p>Use this skill to 식별 주문 as they are cast or 주문 already in place.</p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 59.3251em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td style=\"width: 7.95em\">주문학 DC</td>\n                <td style=\"width: 43.5751em\">Task</td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.95em\">13</td>\n                <td style=\"width: 43.5751em\">\n                  When using <i>마법 읽기, </i>식별 a <i>수호의 문양. </i>No action required.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.95em\">15 + spell 레벨</td>\n                <td style=\"width: 43.5751em\">\n                  식별 a spell being cast. (You must see or hear the spell의 verbal or somatic 구성요소.) No action\n                  required. No retry.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.95em\">15 + spell 레벨</td>\n                <td style=\"width: 43.5751em\">\n                  Learn a spell from a 주문책 or scroll (마법사 only). No retry for that spell until you gain at least 1\n                  rank in 주문학(even if you find another source to try to learn the spell from). Requires 8 hours.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.95em\">15 + spell 레벨</td>\n                <td style=\"width: 43.5751em\">\n                  Prepare a spell from a borrowed 주문책 (마법사 only). One try per day. No extra time required.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.95em\">15 + spell 레벨</td>\n                <td style=\"width: 43.5751em\">\n                  When casting <i>마법 감지, </i>determine 학파 of magic involved in the aura of a single item or\n                  creature you can see. (If the aura is not a spell effect, the DC is 15 + one-half 시전자 레벨.) No\n                  action required.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.95em\">19</td>\n                <td style=\"width: 43.5751em\">When using <i>마법 읽기, </i>식별 a <i>symbol. </i>No action required.</td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.95em\">20 + spell 레벨</td>\n                <td style=\"width: 43.5751em\">\n                  식별 a spell that의 already in place and in effect. You must be able to see or detect the effects of\n                  the spell. No action required. No retry.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.95em\">20 + spell 레벨</td>\n                <td style=\"width: 43.5751em\">\n                  식별 materials created or shaped by magic, such as noting that an iron wall is the result of a\n                  <i>강철 장벽 </i>spell. No action required. No retry.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.95em\">20 + spell 레벨</td>\n                <td style=\"width: 43.5751em\">\n                  쓰여진 주문 해독 (such as a scroll) without using\n                  <i>마법 읽기. </i>One try per day. Requires a full-round action.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.95em\">25 + spell 레벨</td>\n                <td style=\"width: 43.5751em\">\n                  After rolling a 내성 굴림 against a spell targeted on you, determine what that spell was. No action\n                  required. No retry.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.95em\">25</td>\n                <td style=\"width: 43.5751em\">식별 물약. Requires 1 minute. No retry.</td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.95em\">20</td>\n                <td style=\"width: 43.5751em\">\n                  Draw a diagram to allow <i>차원의 닻 </i>to be cast on a <i>magic circle </i>spell. Requires 10\n                  minutes. No retry. This check is made secretly so you do not know the result.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.95em\">30 or higher</td>\n                <td style=\"width: 43.5751em\">\n                  Understand a strange or unique magical effect, such as the effects of a magic stream. Time required\n                  varies. No retry.\n                </td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <b>판정:</b\n          ><span>\n            You can 식별 주문 and magic effects. The DCs for 주문학 checks relating to various tasks are summarized on\n            the table above.</span\n          >\n        </p>\n        <p><b>행동:</b><span> Varies, as noted above.</span></p>\n        <p><b>다시 시도:</b><span> See above.</span></p>\n        <p>\n          <b>특수:</b\n          ><span>\n            If you are a specialist 마법사, you get a +2 보너스 on 주문학 checks when dealing with a spell or effect\n            from your specialty 학파. You take a –5 페널티 when dealing with a spell or effect from a prohibited\n            학파(and some tasks, such as learning a prohibited spell, are just impossible).</span\n          >\n        </p>\n        <p>If you have 마법 재능 feat, you get a +2 보너스 on 주문학 checks.</p>\n        <p>\n          <b>시너지:</b><span> If you have 5 or more ranks in 지식(arcana), you get a +2 보너스 on 주문학 checks.</span>\n        </p>\n        <p>\n          If you have 5 or more ranks in 마법 장치 사용, you get a +2 보너스 on 주문학 checks to decipher 주문 on\n          두루마리.\n        </p>\n        <p>If you have 5 or more ranks in 주문학, you get a +2 보너스 on 마법 장치 사용 checks related to 두루마리.</p>\n        <p>\n          Additionally, certain 주문 allow you to gain information about magic, provided that you make a successful\n          주문학 check as detailed in the spell 묘사.\n        </p>\n      </section>\n      <section id=\"h3-17-spot-wis\">\n        <h3>감지(Wis)</h3>\n        <div class=\"original-headline\">SPOT (WIS)</div>\n        <p>\n          <b>판정:</b\n          ><span>\n            감지 skill is used primarily to detect characters or creatures who are hiding. Typically, your 감지 check is\n            opposed by 숨기 check of the creature trying not to be seen. Sometimes a creature isn’t intentionally hiding\n            but is still difficult to see, so a successful 감지 check is necessary to notice it.</span\n          >\n        </p>\n        <p>\n          A 감지 check result higher than 20 generally lets you become aware of an invisible creature near you, though\n          you can’t actually see it.\n        </p>\n        <p>\n          감지 is also used to detect someone in 변장(see 변장 skill), and to read lips when you can’t hear or\n          understand what someone is saying.\n        </p>\n        <p>\n          감지 checks may be called for to determine the distance at which an encounter begins. 페널티 applies on such\n          checks, depending on the distance between the two individuals or groups, and an additional 페널티 may apply if\n          the character making 감지 check is distracted (not concentrating on being observant).\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 14.7em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>Condition</td>\n                <td>페널티</td>\n              </tr>\n              <tr>\n                <td>Per 10 feet of distance</td>\n                <td>–1</td>\n              </tr>\n              <tr>\n                <td>Spotter distracted</td>\n                <td>–5</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <i>독순술: </i\n          ><span\n            >To understand what someone is saying by reading lips, you must be within 30 feet of the speaker, be able to\n            see him or her 말하기, and understand the speaker의 language. (This use of the skill is language-dependent.)\n            The base DC is 15, but it increases for complex speech or an inarticulate speaker. You must maintain a line\n            of sight to the lips being read.</span\n          >\n        </p>\n        <p>\n          If your 감지 check succeeds, you can understand the general content of a minute의 worth of speaking, but you\n          usually still miss certain details. If the check fails by 4 or less, you can’t read the speaker의 lips. If the\n          check fails by 5 or more, you draw some incorrect conclusion about the speech. The check is rolled secretly in\n          this case, so that you don’t know whether you succeeded or missed by 5.\n        </p>\n        <p>\n          <b>행동: </b\n          ><span\n            >Varies. Every time you have a chance to 감지 something in a reactive manner you can make a 감지 check\n            without using an action. Trying to 감지 something you failed to see previously is a 이동 action. To read\n            lips, you must concentrate for a full minute before making a 감지 check, and you can’t 공연 any other action\n            (other than moving at up to half 속도) during this minute.</span\n          >\n        </p>\n        <p>\n          <b>다시 시도:</b\n          ><span>\n            Yes. You can try to 감지 something that you failed to see previously at no 페널티. You can attempt to read\n            lips once per minute.</span\n          >\n        </p>\n        <p><b>특수:</b><span> A fascinated creature takes a –4 페널티 on 감지 checks made as reactions.</span></p>\n        <p>If you have 경계 feat, you get a +2 보너스 on 감지 checks.</p>\n        <p>A 레인저 gains 보너스 on 감지 checks when using this skill against a favored enemy.</p>\n        <p>엘프 has a +2 racial 보너스 on 감지 checks.</p>\n        <p>하프 엘프 has a +1 racial 보너스 on 감지 checks.</p>\n        <p>The master of a 매 familiar gains a +3 보너스 on 감지 checks in 햇살 or other lighted 범위.</p>\n        <p>The master of an 부엉이 familiar gains a +3 보너스 on 감지 checks in shadowy or other darkened 범위.</p>\n      </section>\n      <section id=\"h3-18-survival-wis\">\n        <h3>생존(Wis)</h3>\n        <div class=\"original-headline\">SURVIVAL (WIS)</div>\n        <p>\n          <b>판정:</b\n          ><span>\n            You can keep yourself and others safe and fed in the wild. The table below gives the DCs for various tasks\n            that require 생존 checks.</span\n          >\n        </p>\n        <p>\n          생존 does not allow you to follow difficult 추적 unless you are a 레인저 or have 추적 feat (see the\n          Restriction section below).\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 59.3251em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>생존 DC</td>\n                <td>Task</td>\n              </tr>\n              <tr>\n                <td>10</td>\n                <td>\n                  Get along in the wild. 이동 up to one-half your overland 속도 while hunting and foraging (no food or\n                  water supplies needed). You can provide food and water for one other person for every 2 points by\n                  which your check result exceeds 10.\n                </td>\n              </tr>\n              <tr>\n                <td>15</td>\n                <td>\n                  Gain a +2 보너스 on all Fortitude 내성 굴림 against severe 날씨 while moving up to one-half your\n                  overland 속도, or gain a +4 보너스 if you remain stationary. You may grant the same 보너스 to one\n                  other character for every 1 point by which your 생존 check result exceeds 15.\n                </td>\n              </tr>\n              <tr>\n                <td>15</td>\n                <td>Keep from 길잃음 or avoid natural hazards, such as quicksand.</td>\n              </tr>\n              <tr>\n                <td>15</td>\n                <td>\n                  Predict 날씨 up to 24 hours in advance. For every 5 points by which your 생존 check result exceeds 15,\n                  you can predict 날씨 for one additional day in advance.\n                </td>\n              </tr>\n              <tr>\n                <td>Varies</td>\n                <td>Follow 추적(see 추적 feat).</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <b>행동:</b\n          ><span>\n            Varies. A single 생존 check may represent activity over the course of hours or a full day. A 생존 check made\n            to find 추적 is at least a full-round action, and it may take even longer.</span\n          >\n        </p>\n        <p>\n          <b>다시 시도:</b\n          ><span>\n            Varies. For getting along in the wild or for gaining the Fortitude save 보너스 noted in the table above, you\n            make a 생존 check once every 24 hours. The result of that check applies until the next check is made. To\n            avoid 길잃음 or avoid natural hazards, you make a 생존 check whenever the situation calls for one. Retries\n            to avoid 길잃음 in a specific situation or to avoid a specific natural hazard are not allowed. For finding\n            추적, you can retry a failed check after 1 hour (outdoors) or 10 minutes(indoors) of searching.</span\n          >\n        </p>\n        <p>\n          <b>제약사항:</b\n          ><span>\n            While anyone can use 생존 to find 추적(regardless of the DC), or to follow 추적 when the DC for the task is\n            10 or lower, only a 레인저(or a character with 추적 feat) can use 생존 to follow 추적 when the task has a\n            higher DC.</span\n          >\n        </p>\n        <p>\n          <b>특수:</b\n          ><span>\n            If you have 5 or more ranks in 생존, you can automatically determine where true north lies in relation to\n            yourself.</span\n          >\n        </p>\n        <p>A 레인저 gains 보너스 on 생존 checks when using this skill to find or follow 추적 of a favored enemy.</p>\n        <p>If you have 자급자족 feat, you get a +2 보너스 on 생존 checks.</p>\n        <p>\n          <b>시너지:</b><span> If you have 5 or more ranks in 생존, you get a +2 보너스 on 지식(nature) checks.</span>\n        </p>\n        <p>\n          If you have 5 or more ranks in 지식(dungeoneering), you get a +2 보너스 on 생존 checks made while underground.\n        </p>\n        <p>\n          If you have 5 or more ranks in 지식(nature), you get a +2 보너스 on 생존 checks in aboveground natural 환경\n          (aquatic, desert, forest, hill, marsh, mountains, and plains).\n        </p>\n        <p>\n          If you have 5 or more ranks in 지식(geography), you get a +2 보너스 on 생존 checks made to keep from 길잃음 or\n          to avoid natural hazards.\n        </p>\n        <p>\n          If you have 5 or more ranks in 지식(이세계), you get a +2 보너스 on 생존 checks made while on other 이세계.\n        </p>\n        <p>If you have 5 or more ranks in 탐색, you get a +2 보너스 on 생존 checks to find or follow 추적.</p>\n      </section>\n      <section id=\"h3-19-swim-str-armor-check-penalty\">\n        <h3>수영(Str; 갑옷 판정 패널티)</h3>\n        <div class=\"original-headline\">SWIM (STR; ARMOR CHECK PENALTY)</div>\n        <p>\n          <b>판정:</b\n          ><span>\n            Make a 수영 check once per round while you are in the water. Success means you may 수영 at up to one-half\n            your 속도(as a full-round action) or at one-quarter your 속도(as a 이동 action). If you fail by 4 or less,\n            you make no progress through the water. If you fail by 5 or more, you go underwater.</span\n          >\n        </p>\n        <p>\n          If you are underwater, either because you failed a 수영 check or because you are swimming underwater\n          intentionally, you must hold your breath. You can hold your breath for a number of rounds equal to your 건강\n          score, but only if you do nothing other than take 이동 행동 or 자유 행동. If you take a standard action or a\n          full-round action (such as making an 공격), the remainder of 지속시간 for which you can hold your breath is\n          reduced by 1 round. (Effectively, a character in 전투 can hold his or her breath only half as long as normal.)\n          After that period of time, you must make a DC 10 건강 check every round to continue holding your breath. Each\n          round, the DC for that check increases by 1. If you fail 건강 check, you begin to drown.\n        </p>\n        <p>The DC for 수영 check depends on the water, as given on the table below.</p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 22.3501em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td style=\"width: 11.325em\">Water</td>\n                <td style=\"width: 7.2em\">수영 DC</td>\n              </tr>\n              <tr>\n                <td style=\"width: 11.325em\">Calm water</td>\n                <td style=\"width: 7.2em\">10</td>\n              </tr>\n              <tr>\n                <td style=\"width: 11.325em\">Rough water</td>\n                <td style=\"width: 7.2em\">15</td>\n              </tr>\n              <tr>\n                <td style=\"width: 11.325em\">Stormy water</td>\n                <td style=\"width: 7.2em\">\n                  20<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                </td>\n              </tr>\n              <tr>\n                <td colspan=\"2\" style=\"width: 18.525em\">\n                  1 You can’t take 10 on a 수영 check in stormy water, even if you aren’t otherwise being threatened or\n                  distracted.\n                </td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          Each hour that you 수영, you must make a DC 20 수영 check or take 1d6 points of 비치명적인 피해 from fatigue.\n        </p>\n        <p>\n          <b>행동:</b\n          ><span>\n            A successful 수영 check allows you to 수영 one-quarter of your 속도 as a 이동 action or one-half your 속도\n            as a full-round action.</span\n          >\n        </p>\n        <p>\n          <b>특수:</b\n          ><span> 수영 checks are subject to double the normal 갑옷 판정 페널티 and encumbrance 페널티.</span>\n        </p>\n        <p>If you have 운동선수 feat, you get a +2 보너스 on 수영 checks.</p>\n        <p>\n          If you have 지구력 feat, you get a +4 보너스 on 수영 checks made to avoid taking 비치명적인 피해 from fatigue.\n        </p>\n        <p>\n          A creature with a 수영 속도 can 이동 through water at its indicated 속도 without making 수영 checks. It gains\n          a +8 racial 보너스 on any 수영 check to 공연 a special action or avoid a hazard. The creature always can\n          choose to take 10 on a 수영 check, even if distracted or endangered when swimming. Such a creature can use\n          달리기 action while swimming, provided that it 수영 in a straight line.\n        </p>\n      </section>\n      <section id=\"h3-20-tumble-dex-trained-only-armor-check-penalty\">\n        <h3>재주넘기(Dex; 훈련 필수; 갑옷 판정 패널티)</h3>\n        <div class=\"original-headline\">TUMBLE (DEX; 훈련 필수; ARMOR CHECK PENALTY)</div>\n        <p>You can’t use this skill if your 속도 has been reduced by 갑옷, excess 장비, or loot.</p>\n        <p>\n          <b>판정:</b\n          ><span>\n            You can land softly when you fall or 재주넘기 past opponents. You can also 재주넘기 to entertain an audience\n            (as though using 공연 skill). The DCs for various tasks involving 재주넘기 skill are given on the table\n            below.</span\n          >\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 59.3251em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td style=\"width: 4.425em\">재주넘기 DC</td>\n                <td style=\"width: 47.1001em\">Task</td>\n              </tr>\n              <tr>\n                <td style=\"width: 4.425em\">15</td>\n                <td style=\"width: 47.1001em\">\n                  Treat a fall as if it were 10 feet shorter than it really is when determining 피해.\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 4.425em\">15</td>\n                <td style=\"width: 47.1001em\">\n                  <div>\n                    재주넘기 at one-half 속도 as part of normal 이동, provoking no 기회 공격 while doing so. Failure\n                    means you provoke 기회 공격 normally. Check separately for each opponent you 이동 past, in the order\n                    in which you pass them (player의 choice of order in case of a tie).\n                  </div>\n                  <div>Each additional enemy after the first adds +2 to 재주넘기 DC.</div>\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 4.425em\">25</td>\n                <td style=\"width: 47.1001em\">\n                  <div>\n                    재주넘기 at one-half 속도 through an 범위 occupied by an enemy (over, under, or around the opponent)\n                    as part of normal 이동, provoking no 기회 공격 while doing so. Failure means you stop before\n                    entering the enemy-occupied 범위 and provoke an 공격 of opportunity from that enemy.\n                  </div>\n                  <div>\n                    Check separately for each opponent. Each additional enemy after the first adds +2 to 재주넘기 DC.\n                  </div>\n                </td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          Obstructed or otherwise treacherous surfaces, such as natural cavern 바닥 or undergrowth, are tough to\n          재주넘기 through. The DC for any 재주넘기 check made to 재주넘기 into such a square is modified as indicated\n          below.\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 47.1001em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td style=\"width: 32.2501em\">Surface Is . . .</td>\n                <td style=\"width: 6.975em\">DC 수정치</td>\n              </tr>\n              <tr>\n                <td style=\"width: 32.2501em\">\n                  Lightly obstructed (scree, 빛 rubble, shallow bog<span\n                    style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\"\n                    >1</span\n                  >, undergrowth)\n                </td>\n                <td style=\"width: 6.975em\">+2</td>\n              </tr>\n              <tr>\n                <td style=\"width: 32.2501em\">\n                  Severely obstructed (natural cavern floor, dense rubble, dense undergrowth)\n                </td>\n                <td style=\"width: 6.975em\">+5</td>\n              </tr>\n              <tr>\n                <td style=\"width: 32.2501em\">Lightly slippery (wet floor)</td>\n                <td style=\"width: 6.975em\">+2</td>\n              </tr>\n              <tr>\n                <td style=\"width: 32.2501em\">Severely slippery (ice sheet)</td>\n                <td style=\"width: 6.975em\">+5</td>\n              </tr>\n              <tr>\n                <td style=\"width: 32.2501em\">Sloped or angled</td>\n                <td style=\"width: 6.975em\">+2</td>\n              </tr>\n              <tr>\n                <td colspan=\"2\" style=\"width: 39.2251em\">1 Tumbling is impossible in a deep bog.</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <i>가속화된 재주넘기: </i\n          ><span\n            >You try to 재주넘기 past or through enemies more quickly than normal. By accepting a –10 페널티 on your\n            재주넘기 checks, you can 이동 at your full 속도 instead of one-half your 속도.</span\n          >\n        </p>\n        <p>\n          <b>행동:</b\n          ><span> Not applicable. Tumbling is part of 이동, so a 재주넘기 check is part of a 이동 action.</span>\n        </p>\n        <p>\n          <b>다시 시도:</b\n          ><span>\n            Usually no. An audience, once it has judged a tumbler as an uninteresting performer, is not receptive to\n            repeat performances.</span\n          >\n        </p>\n        <p>You can try to reduce 피해 from a fall as an instant reaction only once per fall.</p>\n        <p>\n          <b>특수:</b\n          ><span>\n            If you have 5 or more ranks in 재주넘기, you gain a +3 회피 보너스 to AC when fighting defensively instead\n            of the usual +2 회피 보너스 to AC.</span\n          >\n        </p>\n        <p>\n          If you have 5 or more ranks in 재주넘기, you gain a +6 회피 보너스 to AC when executing 총력 방어 standard\n          action instead of the usual +4 회피 보너스 to AC.\n        </p>\n        <p>If you have 아크로바틱 feat, you get a +2 보너스 on 재주넘기 checks.</p>\n        <p>\n          <b>시너지:</b\n          ><span> If you have 5 or more ranks in 재주넘기, you get a +2 보너스 on 균형 and 도약 checks.</span>\n        </p>\n        <p>If you have 5 or more ranks in 도약, you get a +2 보너스 on 재주넘기 checks.</p>\n      </section>\n      <section id=\"h3-21-use-magic-device-cha-trained-only\">\n        <h3>마법 장치 사용(Cha; 훈련 필수)</h3>\n        <div class=\"original-headline\">USE MAGIC DEVICE (CHA; 훈련 필수)</div>\n        <p>Use this skill to activate magic</p>\n        <p>\n          <b>판정:</b\n          ><span>\n            You can use this skill to read a spell or to activate a magic item. 마법 장치 사용 lets you use a magic item\n            as if you had the spell ability or 직업 특기 of another class, as if you were a different race, or as if you\n            were of a different 성향.</span\n          >\n        </p>\n        <p>\n          You make a 마법 장치 사용 check each time you activate a device such as a wand. If you are using the check to\n          성향 모방하기 or some other quality in an ongoing manner, you need to make the relevant 마법 장치 사용 check\n          once per hour.\n        </p>\n        <p>\n          You must consciously choose which requirement to emulate. That is, you must know what you are trying to\n          emulate when you make a 마법 장치 사용 check for that 목적. The DCs for various tasks involving 마법 장치 사용\n          checks are summarized on the table below.\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 22.8001em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>작업</td>\n                <td>마법 장치 사용 DC</td>\n              </tr>\n              <tr>\n                <td>일단 작동시키기</td>\n                <td>25</td>\n              </tr>\n              <tr>\n                <td>쓰여진 주문 해독</td>\n                <td>25 + spell 레벨</td>\n              </tr>\n              <tr>\n                <td>스크롤 사용하기</td>\n                <td>20 + 시전자 레벨</td>\n              </tr>\n              <tr>\n                <td>마법막대 사용하기</td>\n                <td>20</td>\n              </tr>\n              <tr>\n                <td>직업 특기 모방하기</td>\n                <td>20</td>\n              </tr>\n              <tr>\n                <td>능력 점수 모방하기</td>\n                <td>See text</td>\n              </tr>\n              <tr>\n                <td>종족 모방하기</td>\n                <td>25</td>\n              </tr>\n              <tr>\n                <td>성향 모방하기</td>\n                <td>30</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <i>일단 작동시키기: </i\n          ><span\n            >Some 마법 아이템 are activated by special words, thoughts, or actions. You can activate such an item as if\n            you were using the activation word, thought, or action, even when you’re not and even if you don’t know it.\n            You do have to 공연 some equivalent activity in order to make the check. That is, you must 말하기, wave the\n            item around, or otherwise attempt to get it to activate. You get a special +2 보너스 on your 마법 장치 사용\n            check if you’ve activated the item in question at least once before. If you fail by 9 or less, you can’t\n            activate the device. If you fail by 10 or more, you suffer a mishap. A mishap means that magical energy gets\n            released but it doesn’t do what you wanted it to do. The default mishaps are that the item affects the wrong\n            target or that uncontrolled magical energy is released, dealing 2d6 points of 피해 to you. This mishap is in\n            addition to the chance for a mishap that you normally 달리기 when you 주문 시전 from a scroll that you could\n            not otherwise cast yourself.</span\n          >\n        </p>\n        <p>\n          <i>쓰여진 주문 해독: </i\n          ><span\n            >This usage works just like deciphering a written spell with 주문학 skill, except that the DC is 5 points\n            higher. Deciphering a written spell requires 1 minute of 집중.</span\n          >\n        </p>\n        <p>\n          <i>능력 점수 모방하기: </i\n          ><span\n            >To 주문 시전 from a scroll, you need a high score in the appropriate ability (지능 for 마법사 주문, 지혜\n            for 신성 주문, or 매력 for 소서러 or 음유시인 주문). Your effective ability score (appropriate to the class\n            you’re emulating when you try to cast the spell from the scroll) is your 마법 장치 사용 check result minus\n            15. If you already have a high enough score in the appropriate ability, you don’t need to make this\n            check.</span\n          >\n        </p>\n        <p>\n          <i>성향 모방하기: </i\n          ><span\n            >Some 마법 아이템 have positive or negative effects based on the user의 성향. 마법 장치 사용 lets you use\n            these items as if you were of an 성향 of your choice. You can emulate only one 성향 at a time.</span\n          >\n        </p>\n        <p>\n          <i>직업 특기 모방하기: </i\n          ><span\n            >Sometimes you need to use a class feature to activate a magic item. In this case, your effective 레벨 in\n            the emulated class equals your 마법 장치 사용 check result minus 20.&nbsp; This skill does not let you\n            actually use the class feature of another class. It just lets you activate items as if you had that class\n            feature. If the class whose feature you are emulating has an 성향 requirement, you must meet it, either\n            honestly or by emulating an appropriate 성향 with a separate 마법 장치 사용 check (see above).</span\n          >\n        </p>\n        <p>\n          <i>종족 모방하기: </i\n          ><span\n            >Some 마법 아이템 work only for members of certain 종족, or work better for members of those 종족. You can\n            use such an item as if you were a race of your choice. You can emulate only one race at a time.</span\n          >\n        </p>\n        <p>\n          <i>스크롤 사용하기: </i\n          ><span\n            >If you are casting a spell from a scroll, you have to decipher it first. Normally, to 주문 시전 from a\n            scroll, you must have the scroll의 spell on your class spell list. 마법 장치 사용 allows you to use a scroll\n            as if you had a particular spell on your class spell list. The DC is equal to 20 + 시전자 레벨 of the spell\n            you are trying to cast from the scroll. In addition, casting a spell from a scroll requires a minimum score\n            (10 + spell 레벨) in the appropriate ability. If you don’t have a sufficient score in that ability, you must\n            emulate the ability score with a separate 마법 장치 사용 check (see above).</span\n          >\n        </p>\n        <p>This use of the skill also applies to other spell completion 마법 아이템.</p>\n        <p>\n          <i>마법막대 사용하기: </i\n          ><span\n            >Normally, to use a wand, you must have the wand의 spell on your class spell list. This use of the skill\n            allows you to use a wand as if you had a particular spell on your class spell list. This use of the skill\n            also applies to other spell 트리거 마법 아이템, such as 마법지팡이.</span\n          >\n        </p>\n        <p>\n          <b>행동:</b\n          ><span>\n            None. 마법 장치 사용 check is made as part of the action (if any) required to activate the magic item.</span\n          >\n        </p>\n        <p>\n          <b>다시 시도:</b\n          ><span>\n            Yes, but if you ever roll a natural 1 while attempting to activate an item and you fail, then you can’t try\n            to activate that item again for 24 hours.</span\n          >\n        </p>\n        <p><b>특수:</b><span> You cannot take 10 with this skill.</span></p>\n        <p>You can’t 보조하기 on 마법 장치 사용 checks. Only the user of the item may attempt such a check.</p>\n        <p>If you have 마법 재능 feat, you get a +2 보너스 on 마법 장치 사용 checks.</p>\n        <p>\n          <b>시너지:</b\n          ><span>\n            If you have 5 or more ranks in 주문학, you get a +2 보너스 on 마법 장치 사용 checks related to\n            두루마리.</span\n          >\n        </p>\n        <p>\n          If you have 5 or more ranks in 문자 해독, you get a +2 보너스 on 마법 장치 사용 checks related to 두루마리.\n        </p>\n        <p>\n          If you have 5 or more ranks in 마법 장치 사용, you get a +2 보너스 to 주문학 checks made to decipher 주문 on\n          두루마리.\n        </p>\n      </section>\n      <section id=\"h3-22-use-rope-dex\">\n        <h3>밧줄 사용(Dex)</h3>\n        <div class=\"original-headline\">USE ROPE (DEX)</div>\n        <p>\n          <b>판정:</b\n          ><span>\n            Most tasks with a rope are relatively simple. The DCs for various tasks utilizing this skill are summarized\n            on the table below.</span\n          >\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 47.3251em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td style=\"width: 7.275em\">밧줄 사용 DC</td>\n                <td style=\"width: 32.1001em\">Task</td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.275em\">10</td>\n                <td style=\"width: 32.1001em\">Tie a firm knot</td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.275em\">\n                  10<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                </td>\n                <td style=\"width: 32.1001em\">그래플링훅 고정</td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.275em\">15</td>\n                <td style=\"width: 32.1001em\">\n                  Tie a special knot, such as one that slips, slides slowly, or loosens with a tug\n                </td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.275em\">15</td>\n                <td style=\"width: 32.1001em\">Tie a rope around yourself 한손</td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.275em\">15</td>\n                <td style=\"width: 32.1001em\">Splice two ropes together</td>\n              </tr>\n              <tr>\n                <td style=\"width: 7.275em\">Varies</td>\n                <td style=\"width: 32.1001em\">캐릭터 결속하기</td>\n              </tr>\n              <tr>\n                <td colspan=\"2\" style=\"width: 39.3751em\">\n                  1 Add 2 to the DC for every 10 feet the hook is thrown; see below.\n                </td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <i>그래플링훅 고정: </i\n          ><span\n            >Securing 그래플링훅 requires a 밧줄 사용 check (DC 10, +2 for every 10 feet of distance the grappling\n            hook is thrown, to a maximum DC of 20 at 50 feet). Failure by 4 or less indicates that the hook fails to\n            catch and falls, allowing you to try again. Failure by 5 or more indicates that 그래플링훅 initially\n            holds, but comes loose after 1d4 rounds of supporting weight. This check is made secretly, so that you don’t\n            know whether the rope will hold your weight.</span\n          >\n        </p>\n        <p>\n          <i>캐릭터 결속하기: </i\n          ><span\n            >When you bind another character with a rope, any 탈출 전문가 check that the bound character makes is\n            opposed by your 밧줄 사용 check.</span\n          >\n        </p>\n        <p>\n          You get a +10 보너스 on this check because it is easier to bind someone than to escape from bonds. You don’t\n          even make your 밧줄 사용 check until someone tries to escape.\n        </p>\n        <p>\n          <b>행동:</b\n          ><span>\n            Varies. Throwing 그래플링훅 is a standard action that provokes an 공격 of opportunity. Tying a knot,\n            tying a special knot, or tying a rope around yourself 한손 is a full-round action that provokes an\n            공격 of opportunity. Splicing two ropes together takes 5 minutes. 결속 a character takes 1 minute.</span\n          >\n        </p>\n        <p>\n          <b>특수:</b\n          ><span>\n            A silk rope gives you a +2 circumstance 보너스 on 밧줄 사용 checks. If you cast an\n            <i>살아 움직이는 밧줄 </i>spell on a rope, you get a +2 circumstance 보너스 on any 밧줄 사용 checks you make\n            when using that rope.</span\n          >\n        </p>\n        <p>These 보너스 stack.</p>\n        <p>If you have 능숙한 손놀림 feat, you get a +2 보너스 on 밧줄 사용 checks.</p>\n        <p>\n          <b>시너지:</b\n          ><span>\n            If you have 5 or more ranks in 밧줄 사용, you get a +2 보너스 on 등반 checks made to 등반 a rope, a knotted\n            rope, or a rope-and-wall combination.</span\n          >\n        </p>\n        <p>\n          If you have 5 or more ranks in 밧줄 사용, you get a +2 보너스 on 탈출 전문가 checks when escaping from rope\n          bonds.\n        </p>\n        <p>If you have 5 or more ranks in 탈출 전문가, you get a +2 보너스 on checks made to bind someone.</p>\n      </section>\n    </section>\n  "},"__N_SSG":true}