{"pageProps":{"filename":"SkillsI","html":"\n    <p>\n      This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.\n    </p>\n    <section id=\"h1-0-skills-i\">\n      <h1>스킬 I</h1>\n      <div class=\"original-headline\">SKILLS I</div>\n      <section id=\"h2-1-skills-summary\">\n        <h2>스킬 개요</h2>\n        <div class=\"original-headline\">SKILLS SUMMARY</div>\n        <p>\n          If you buy a class skill, your character gets 1 rank (equal to a +1 보너스 on checks with that skill) for each\n          skill point. If you buy other classes’ 스킬(cross-직업 스킬), you get 1/2 rank per skill point.\n        </p>\n        <p>Your maximum rank in a class skill is your character 레벨 + 3.</p>\n        <p>Your maximum rank in a cross-class skill is one-half of this number (do not round up or down).</p>\n        <p>\n          <b>스킬 사용하기:</b\n          ><span>\n            To make a skill check, roll: 1d20 + skill 수정치 (Skill 수정치 = skill rank + 능력 수정치 + 기타\n            수정치)</span\n          >\n        </p>\n        <p>\n          This roll works just like an 명중 굴림 or a 내성 굴림— the higher the roll, the better. Either you’re trying\n          to match or exceed a certain 난이도 등급(DC), or you’re trying to beat another character의 check result.\n        </p>\n        <p>\n          <b>스킬 등급:</b\n          ><span>\n            A character의 number of ranks in a skill is based on how many skill points a character has invested in a\n            skill. Many 스킬 can be used even if the character has no ranks in them; doing this is called making an\n            untrained skill check.</span\n          >\n        </p>\n        <p>\n          <b>능력 수정치:</b\n          ><span>\n            The 능력 수정치 used in a skill check is the 수정치 for the skill의 핵심 능력(the ability associated with\n            the skill의 use). 핵심 능력 of each skill is noted in its 묘사.</span\n          >\n        </p>\n        <p>\n          <b>기타 수정치:</b\n          ><span> 기타 수정치 include racial 보너스, 갑옷 판정 페널티, and 보너스 provided by 특기, among others.</span>\n        </p>\n        <p>\n          Each skill point you spend on a class skill gets you 1 rank in that skill. 직업 스킬 are 스킬 found on your\n          character의 class skill list. Each skill point you spend on a cross-class skill gets your character 1/2 rank\n          in that skill. Cross-직업 스킬 are 스킬 not found on your character의 class skill list. (Half ranks do not\n          improve your skill check, but two 1/2 ranks make 1 rank.) You can’t save skill points to spend later.\n        </p>\n        <p>\n          The maximum rank in a class skill is the character의 레벨 + 3. If it의 a cross-class skill, the maximum rank\n          is half of that number (do not round up or down).\n        </p>\n        <p>\n          Regardless of whether a skill is purchased as a class skill or a cross-class skill, if it is a class skill for\n          any of your classes, your maximum rank equals your total character 레벨 + 3.\n        </p>\n      </section>\n      <section id=\"h2-2-using-skills\">\n        <h2>스킬 사용하기</h2>\n        <div class=\"original-headline\">USING SKILLS</div>\n        <p>\n          When your character uses a skill, you make a skill check to see how well he or she does. The higher the result\n          of the skill check, the better. Based on the circumstances, your result must match or beat a particular number\n          (a DC or the result of an opposed skill check) for the check to be successful. The harder the task, the higher\n          the number you need to roll.\n        </p>\n        <p>\n          Circumstances can affect your check. A character who is free to work without distractions can make a careful\n          attempt and avoid simple mistakes. A character who has lots of time can try over and over again, thereby\n          assuring the best outcome. If others help, the character may succeed where otherwise he or she would fail.\n        </p>\n        <section id=\"h3-3-skill-checks\">\n          <h3>스킬 판정</h3>\n          <div class=\"original-headline\">SKILL CHECKS</div>\n          <p>\n            A skill check takes into account a character의 training (skill rank), natural talent (능력 수정치), and luck\n            (the die roll). It may also take into account his or her race의 knack for doing certain things (racial\n            보너스) or what 갑옷 he or she is wearing (갑옷 판정 페널티), or a certain feat the character possesses,\n            among other things.\n          </p>\n          <p>\n            To make a skill check, roll 1d20 and add your character의 skill 수정치 for that skill. The skill 수정치\n            incorporates the character의 ranks in that skill and the 능력 수정치 for that skill의 핵심 능력, plus any\n            other 기타 수정치 that may apply, including racial 보너스 and 갑옷 판정 페널티. The higher the result, the\n            better. Unlike with 명중 굴림 and 내성 굴림, a natural roll of 20 on the d20 is not an automatic success,\n            and a natural roll of 1 is not an automatic failure.\n          </p>\n          <section id=\"h5-4-difficulty-class\">\n            <h5>난이도 등급</h5>\n            <div class=\"original-headline\">Difficulty Class</div>\n            <p>\n              Some checks are made against a 난이도 등급(DC). The DC is a number (set using the skill rules as a\n              guideline) that you must score as a result on your skill check in order to succeed.\n            </p>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 51.2251em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td colspan=\"2\" style=\"width: 42.6751em\">표: 난이도 등급 Examples</td>\n                  </tr>\n                  <tr>\n                    <td>Difficulty (DC)</td>\n                    <td style=\"width: 32.4001em\">Example (Skill Used)</td>\n                  </tr>\n                  <tr>\n                    <td>Very easy (0)</td>\n                    <td style=\"width: 32.4001em\">Notice something large in plain sight (감지)</td>\n                  </tr>\n                  <tr>\n                    <td>Easy (5)</td>\n                    <td style=\"width: 32.4001em\">등반 a knotted rope (등반)</td>\n                  </tr>\n                  <tr>\n                    <td>Average (10)</td>\n                    <td style=\"width: 32.4001em\">Hear an approaching guard (듣기)</td>\n                  </tr>\n                  <tr>\n                    <td>Tough (15)</td>\n                    <td style=\"width: 32.4001em\">Rig a wagon wheel to fall off (장치 무력화)</td>\n                  </tr>\n                  <tr>\n                    <td>Challenging (20)</td>\n                    <td style=\"width: 32.4001em\">수영 in stormy water (수영)</td>\n                  </tr>\n                  <tr>\n                    <td>Formidable (25)</td>\n                    <td style=\"width: 32.4001em\">Open an average lock (자물쇠 열기)</td>\n                  </tr>\n                  <tr>\n                    <td>Heroic (30)</td>\n                    <td style=\"width: 32.4001em\">Leap across a 30-foot chasm (도약)</td>\n                  </tr>\n                  <tr>\n                    <td>Nearly impossible (40)</td>\n                    <td style=\"width: 32.4001em\">\n                      추적 a squad of 오크 across 딱딱한 지면 after 24 hours of rainfall (생존)\n                    </td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n          </section>\n          <section id=\"h5-5-opposed-checks\">\n            <h5>대항 판정</h5>\n            <div class=\"original-headline\">Opposed Checks</div>\n            <p>\n              An opposed check is a check whose success or failure is determined by comparing the check result to\n              another character의 check result. In an opposed check, the higher result succeeds, while the lower result\n              fails. In case of a tie, the higher skill 수정치 wins. If these scores are the same, roll again to break\n              the tie.\n            </p>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 45.0001em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td colspan=\"3\" style=\"width: 37.4251em\">표: Example 대항 판정</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 12.975em\">Task</td>\n                    <td style=\"width: 10.725em\">Skill (핵심 능력)</td>\n                    <td style=\"width: 13.725em\">Opposing Skill (핵심 능력)</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 12.975em\">Con someone</td>\n                    <td style=\"width: 10.725em\">허세(Cha)</td>\n                    <td style=\"width: 13.725em\">의도 파악(Wis)</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 12.975em\">Pretend to be someone else</td>\n                    <td style=\"width: 10.725em\">변장(Cha)</td>\n                    <td style=\"width: 13.725em\">감지(Wis)</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 12.975em\">Create a false map</td>\n                    <td style=\"width: 10.725em\">위조(Int)</td>\n                    <td style=\"width: 13.725em\">위조(Int)</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 12.975em\">숨기 from someone</td>\n                    <td style=\"width: 10.725em\">숨기(Dex)</td>\n                    <td style=\"width: 13.725em\">감지(Wis)</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 12.975em\">Make a bully back down</td>\n                    <td style=\"width: 10.725em\">위협(Cha)</td>\n                    <td style=\"width: 13.725em\">\n                      Special<span style=\"font-size: 11.1111px; vertical-align: super\">1</span>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 12.975em\">Sneak up on someone</td>\n                    <td style=\"width: 10.725em\">조용히 이동(Dex)</td>\n                    <td style=\"width: 13.725em\">듣기(Wis)</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 12.975em\">Steal a coin pouch</td>\n                    <td style=\"width: 10.725em\">날렵한 손재주(Dex)</td>\n                    <td style=\"width: 13.725em\">감지(Wis)</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 12.975em\">Tie a prisoner securely</td>\n                    <td style=\"width: 10.725em\">밧줄 사용(Dex)</td>\n                    <td style=\"width: 13.725em\">탈출 전문가(Dex)</td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"3\" style=\"width: 37.4251em\">\n                      <span style=\"vertical-align: super\">1</span\n                      ><span>\n                        An 위협 check is opposed by the target의 레벨 check, not a skill check. See 위협 skill 묘사 for\n                        more information.</span\n                      >\n                    </td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n          </section>\n          <section id=\"h5-6-trying-again\">\n            <h5>다시 시도하기</h5>\n            <div class=\"original-headline\">Trying Again</div>\n            <p>\n              In general, you can try a skill check again if you fail, and you can keep trying indefinitely. Some 스킬,\n              however, have consequences of failure that must be taken into account. A few 스킬 are virtually useless\n              once a check has failed on an attempt to accomplish a particular task. For most 스킬, when a character has\n              succeeded once at a given task, additional successes are meaningless.\n            </p>\n          </section>\n          <section id=\"h5-7-untrained-skill-checks\">\n            <h5>비훈련 스킬 판정</h5>\n            <div class=\"original-headline\">Untrained Skill Checks</div>\n            <p>\n              Generally, if your character attempts to use a skill he or she does not possess, you make a skill check as\n              normal. The skill 수정치 doesn’t have a skill rank added in because the character has no ranks in the\n              skill. Any other applicable 수정치, such as the 수정치 for the skill의 핵심 능력, are applied to the\n              check.\n            </p>\n            <p>Many 스킬 can be used only by someone who is trained in them.</p>\n          </section>\n          <section id=\"h5-8-favorable-and-unfavorable-conditions\">\n            <h5>호조건 및 악조건</h5>\n            <div class=\"original-headline\">Favorable and Unfavorable Conditions</div>\n            <p>\n              Some situations may make a skill easier or harder to use, resulting in 보너스 or 페널티 to the skill\n              수정치 for a skill check or a change to the DC of the skill check.\n            </p>\n            <p>The chance of success can be altered in four ways to take into account exceptional circumstances.</p>\n            <p>\n              1. Give the skill user a +2 circumstance 보너스 to represent 상태이상 that improve performance, such as\n              having the perfect tool for the job, getting help from another character (see 스킬 시도를 조합하기), or\n              possessing unusually accurate information.\n            </p>\n            <p>\n              2. Give the skill user a –2 circumstance 페널티 to represent 상태이상 that hamper performance, such as\n              being forced to use improvised tools or having misleading information.\n            </p>\n            <p>\n              3. Reduce the DC by 2 to represent circumstances that make the task easier, such as having a friendly\n              audience or doing work that can be subpar.\n            </p>\n            <p>\n              4. Increase the DC by 2 to represent circumstances that make the task harder, such as having an\n              uncooperative audience or doing work that must be flawless.\n            </p>\n            <p>\n              상태이상 that affect your character의 ability to 공연 the skill change the skill 수정치. 상태이상 that\n              modify how well the character has to 공연 the skill to succeed change the DC. 보너스 to the skill 수정치\n              and a reduction in the check의 DC have the same result: They create a better chance of success. But they\n              represent different circumstances, and sometimes that difference is important.\n            </p>\n          </section>\n          <section id=\"h5-9-time-and-skill-checks\">\n            <h5>시간 및 스킬 판정</h5>\n            <div class=\"original-headline\">Time and Skill Checks</div>\n            <p>\n              Using a skill might take a round, take no time, or take several rounds or even longer. Most skill uses are\n              표준 행동, 이동 행동, or 전체 라운드 행동. Types of actions define how long activities take to 공연 within\n              the framework of a 전투 round (6 seconds) and how 이동 is treated with respect to the activity. Some 스킬\n              판정 are instant and represent reactions to an event, or are included as part of an action.\n            </p>\n            <p>These 스킬 판정 are not actions. Other 스킬 판정 represent part of 이동.</p>\n          </section>\n          <section id=\"h5-10-checks-without-rolls\">\n            <h5>굴림 없이 판정</h5>\n            <div class=\"original-headline\">Checks without Rolls</div>\n            <p>\n              A skill check represents an attempt to accomplish some goal, usually while under some sort of time\n              pressure or distraction. Sometimes, though, a character can use a skill under more favorable 상태이상 and\n              eliminate the luck factor.\n            </p>\n            <p>\n              <b>10 받기: </b\n              ><span\n                >When your character is not being threatened or distracted, you may choose to take 10. Instead of\n                rolling 1d20 for the skill check, calculate your result as if you had rolled a 10. For many routine\n                tasks, 10 받기 makes them automatically successful. Distractions or threats (such as 전투) make it\n                impossible for a character to take 10. In most cases, 10 받기 is purely a safety measure —you know (or\n                expect) that an average roll will succeed but 공포 that a poor roll might fail, so you elect to settle\n                for the average roll (a 10). 10 받기 is especially useful in situations where a particularly high roll\n                wouldn’t help.</span\n              >\n            </p>\n            <p>\n              <b>20 받기:</b\n              ><span\n                >When you have plenty of time (generally 2 minutes for a skill that can normally be checked in 1 round,\n                one full-round action, or one standard action), you are faced with no threats or distractions, and the\n                skill being attempted carries no 페널티 for failure, you can take 20. In other words, eventually you\n                will get a 20 on 1d20 if you roll enough times. Instead of rolling 1d20 for the skill check, just\n                calculate your result as if you had rolled a 20.</span\n              >\n            </p>\n            <p>\n              20 받기 means you are trying until you get it right, and it assumes that you fail many times before\n              succeeding. 20 받기 takes twenty times as long as making a single check would take.\n            </p>\n            <p>\n              Since 20 받기 assumes that the character will fail many times before succeeding, if you did attempt to\n              take 20 on a skill that carries 페널티 for failure, your character would automatically incur those 페널티\n              before he or she could complete the task. Common “take 20” 스킬 include 탈출 전문가, 자물쇠 열기, and\n              탐색.\n            </p>\n            <p>\n              <b>능력 판정 및 시전자 레벨 판정:</b\n              ><span>\n                The normal take 10 and take 20 rules apply for 능력 판정. Neither rule applies to 시전자 레벨\n                checks.</span\n              >\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-11-combining-skill-attempts\">\n          <h3>스킬 시도를 조합하기</h3>\n          <div class=\"original-headline\">COMBINING SKILL ATTEMPTS</div>\n          <p>\n            When more than one character tries the same skill at the same time and for the same 목적, their efforts may\n            overlap.\n          </p>\n          <section id=\"h5-12-individual-events\">\n            <h5>개별 사건</h5>\n            <div class=\"original-headline\">Individual Events</div>\n            <p>\n              Often, several characters attempt some action and each succeeds or fails independently.&nbsp; The result\n              of one character의 등반 check does not influence the results of other characters 등반 check.\n            </p>\n          </section>\n          <section id=\"h5-13-aid-another\">\n            <h5>보조하기</h5>\n            <div class=\"original-headline\">Aid Another</div>\n            <p>\n              You can help another character achieve success on his or her skill check by making the same kind of skill\n              check in a cooperative effort. If you roll a 10 or higher on your check, the character you are helping\n              gets a +2 보너스 to his or her check, as per the rule for favorable 상태이상. (You can’t take 10 on a\n              skill check to 보조하기.) In many cases, a character의 help won’t be beneficial, or only a limited number\n              of characters can help at once.\n            </p>\n            <p>\n              In cases where the skill restricts who can achieve certain results you can’t 보조하기 to grant 보너스 to a\n              task that your character couldn’t achieve alone.\n            </p>\n          </section>\n          <section id=\"h5-14-skill-synergy\">\n            <h5>스킬 시너지</h5>\n            <div class=\"original-headline\">Skill Synergy</div>\n            <p>\n              It의 possible for a character to have two 스킬 that work well together. In general, having 5 or more ranks\n              in one skill gives the character a +2 보너스 on 스킬 판정 with each of its synergistic 스킬, as noted in\n              the skill 묘사. In some cases, this 보너스 applies only to specific uses of the skill in question, and not\n              to all checks. Some 스킬 provide benefits on other checks made by a character, such as those checks\n              required to use certain 직업 특기.\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-15-ability-checks\">\n          <h3>능력 판정</h3>\n          <div class=\"original-headline\">ABILITY CHECKS</div>\n          <p>\n            Sometimes a character tries to do something to which no specific skill really applies. In these cases, you\n            make an ability check. An ability check is a roll of 1d20 plus the appropriate 능력 수정치. Essentially,\n            you’re making an untrained skill check.\n          </p>\n          <p>\n            In some cases, an action is a straight test of one의 ability with no luck involved. Just as you wouldn’t\n            make a height check to see who is taller, you don’t make a 근력 check to see who is stronger.\n          </p>\n        </section>\n      </section>\n      <section id=\"h2-16-skill-descriptions\">\n        <h2>스킬 설명</h2>\n        <div class=\"original-headline\">SKILL DESCRIPTIONS</div>\n        <p>\n          This section describes each skill, including common uses and typical 수정치. Characters can sometimes 스킬\n          사용 for 목적 other than those noted here.\n        </p>\n        <p>Here is the format for 스킬 설명.</p>\n        <section id=\"h3-17-skill-name\">\n          <h3>스킬 이름</h3>\n          <div class=\"original-headline\">SKILL NAME</div>\n          <p>스킬 이름 line includes (in addition to 이름 of the skill) the following information.</p>\n          <p>\n            <b>핵심 능력:</b\n            ><span>\n              The abbreviation of the ability whose 수정치 applies to the skill check.\n              <i>예외: </i>언어 말하기 has “None” as its 핵심 능력 because the use of this skill does not require a\n              check.</span\n            >\n          </p>\n          <p>\n            <b>훈련 필수:</b\n            ><span>\n              If this notation is included in 스킬 이름 line, you must have at least 1 rank in the skill to use it. If\n              it is omitted, the skill can be used untrained (with a rank of 0). If any special notes apply to trained\n              or untrained use, they are covered in the Untrained section (see below).</span\n            >\n          </p>\n          <p>\n            <b>갑옷 판정 페널티:</b\n            ><span>\n              If this notation is included in 스킬 이름 line, an 갑옷 판정 페널티 applies (when appropriate) to checks\n              using this skill. If this entry is absent, an 갑옷 판정 페널티 does not apply.</span\n            >\n          </p>\n          <p>\n            스킬 이름 line is followed by a general 묘사 of what using the skill represents. After 묘사 are a few other\n            types of information:\n          </p>\n          <p>\n            <b>판정:</b\n            ><span>\n              What a character (“you” in the skill 묘사) can do with a successful skill check and the check의 DC.</span\n            >\n          </p>\n          <p>\n            <b>행동:</b\n            ><span> The type of action using the skill requires, or the amount of time required for a check.</span>\n          </p>\n          <p>\n            <b>다시 시도:</b\n            ><span>\n              Any 상태이상 that apply to successive attempts to use the skill successfully. If the skill doesn’t allow\n              you to attempt the same task more than once, or if failure carries an inherent 페널티(such as with the\n              등반 skill), you can’t take 20. If this paragraph is omitted, the skill can be retried without any\n              inherent 페널티, other than the additional time required.</span\n            >\n          </p>\n          <p>\n            <b>특수:</b\n            ><span>\n              Any extra facts that apply to the skill, such as special effects deriving from its use or 보너스 that\n              certain characters receive because of class, feat choices, or race.</span\n            >\n          </p>\n          <p>\n            <b>시너지:</b\n            ><span>\n              Some 스킬 grant 보너스 to the use of one or more other 스킬 because of a synergistic effect. This entry,\n              when present, indicates what 보너스 this skill may grant or receive because of such synergies. See Table\n              4–5 for a complete list of 보너스 granted by synergy between 스킬(or between a skill and a class\n              feature).</span\n            >\n          </p>\n          <p>\n            <b>제약사항:</b\n            ><span>\n              The full utility of certain 스킬 I restricted to characters of certain classes or characters who possess\n              certain 특기. This entry indicates whether any such restrictions exist for the skill.</span\n            >\n          </p>\n          <p>\n            <b>비훈련 시:</b\n            ><span>\n              This entry indicates what a character without at least 1 rank in the skill can do with it. If this entry\n              doesn’t appear, it means that the skill functions normally for untrained characters (if it can be used\n              untrained) or that an untrained character can’t attempt checks with this skill (for 스킬 that are\n              designated as “훈련 필수”).</span\n            >\n          </p>\n        </section>\n        <section id=\"h3-18-appraise-int\">\n          <h3>감정(Int)</h3>\n          <div class=\"original-headline\">APPRAISE (INT)</div>\n          <p>\n            <b>판정:</b\n            ><span>\n              You can 감정 common or well-known objects with a DC 12 감정 check. Failure means that you estimate the\n              value at 50% to 150% (2d6+3 times 10%,) of its actual value.</span\n            >\n          </p>\n          <p>\n            Appraising a rare or exotic item requires a successful check against DC 15, 20, or higher. If the check is\n            successful, you estimate the value correctly; failure means you cannot estimate the item의 value.\n          </p>\n          <p>\n            A magnifying glass gives you a +2 circumstance 보너스 on 감정 checks involving any item that is small or\n            highly detailed, such as a gem. A merchant의 scale gives you a +2 circumstance 보너스 on 감정 checks\n            involving any items that are valued by weight, including anything made of precious metals.\n          </p>\n          <p>These 보너스 stack.</p>\n          <p><b>행동:</b><span> Appraising an item takes 1 minute (ten consecutive 전체 라운드 행동).</span></p>\n          <p><b>다시 시도:</b><span> No. You cannot try again on the same object, regardless of success.</span></p>\n          <p>\n            <b>특수:</b\n            ><span>\n              드워프 gets a +2 racial 보너스 on 감정 checks that are related to stone or metal items because 드워프 are\n              familiar with valuable items of all kinds (especially those made of stone or metal).</span\n            >\n          </p>\n          <p>The master of a 큰까마귀 familiar gains a +3 보너스 on 감정 checks.</p>\n          <p>A character with 근면함 feat gets a +2 보너스 on 감정 checks.</p>\n          <p>\n            <b>시너지:</b\n            ><span>\n              If you have 5 ranks in any 제작 skill, you gain a +2 보너스 on 감정 checks related to items made with that\n              제작 skill.</span\n            >\n          </p>\n          <p>\n            <b>비훈련 시:</b\n            ><span>\n              For common items, failure on an untrained check means no estimate. For rare items, success means an\n              estimate of 50% to 150% (2d6+3 times 10%).</span\n            >\n          </p>\n        </section>\n        <section id=\"h3-19-balance-dex-armor-check-penalty\">\n          <h3>균형(Dex; 갑옷 판정 패널티)</h3>\n          <div class=\"original-headline\">BALANCE (DEX; ARMOR CHECK PENALTY)</div>\n          <p>\n            <b>판정:</b\n            ><span>\n              You can walk on a precarious surface. A successful check lets you 이동 at half your 속도 along the surface\n              for 1 round. A failure by 4 or less means you can’t 이동 for 1 round. A failure by 5 or more means you\n              fall. The difficulty varies with the surface, as follows:</span\n            >\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 40.7251em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td style=\"width: 10.35em\">Narrow Surface</td>\n                  <td style=\"width: 6.6em\">\n                    균형 DC<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                  <td style=\"width: 9.825em\">Difficult Surface</td>\n                  <td style=\"width: 7.05em\">\n                    균형 DC<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 10.35em\">7–12 inches wide</td>\n                  <td style=\"width: 6.6em\">10</td>\n                  <td style=\"width: 9.825em\">Uneven flagstone</td>\n                  <td style=\"width: 7.05em\">10<span style=\"font-size: 11.1111px; vertical-align: super\">2</span></td>\n                </tr>\n                <tr>\n                  <td style=\"width: 10.35em\">2–6 inches wide</td>\n                  <td style=\"width: 6.6em\">15</td>\n                  <td style=\"width: 9.825em\">Hewn stone floor</td>\n                  <td style=\"width: 7.05em\">10<span style=\"font-size: 11.1111px; vertical-align: super\">2</span></td>\n                </tr>\n                <tr>\n                  <td style=\"width: 10.35em\">Less than 2 inches wide</td>\n                  <td style=\"width: 6.6em\">20</td>\n                  <td style=\"width: 9.825em\">Sloped or angled floor</td>\n                  <td style=\"width: 7.05em\">10<span style=\"font-size: 11.1111px; vertical-align: super\">2</span></td>\n                </tr>\n                <tr>\n                  <td colspan=\"4\" style=\"width: 33.8251em\">\n                    1 Add 수정치 from Narrow Surface 수정치, below, as appropriate.\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"4\" style=\"width: 33.8251em\">\n                    2 Only if running or charging. Failure by 4 or less means the character can’t 달리기 or 돌격, but\n                    may otherwise act normally.\n                  </td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 33.9001em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td>Narrow Surface 수정치</td>\n                  <td></td>\n                </tr>\n                <tr>\n                  <td>Surface</td>\n                  <td>DC 수정치<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span></td>\n                </tr>\n                <tr>\n                  <td>Lightly obstructed&nbsp;</td>\n                  <td>+2</td>\n                </tr>\n                <tr>\n                  <td>Severely obstructed</td>\n                  <td>+5</td>\n                </tr>\n                <tr>\n                  <td>Lightly slippery</td>\n                  <td>+2</td>\n                </tr>\n                <tr>\n                  <td>Severely slippery</td>\n                  <td>+5</td>\n                </tr>\n                <tr>\n                  <td>Sloped or angled</td>\n                  <td>+2</td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\">1 Add the appropriate 수정치 to 균형 DC of a narrow surface.</td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\">These 수정치 stack.</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            <i>균형 잡기 중 공격 받음:</i>\n            <span\n              >You are considered flat-footed while balancing, since you can’t 이동 to avoid a blow, and thus you lose\n              your 민첩 보너스 to AC (if any). If you have 5 or more ranks in 균형, you aren’t considered flat-footed\n              while balancing. If you take 피해 while balancing, you must make another 균형 check against the same DC to\n              remain standing.</span\n            >\n          </p>\n          <p>\n            <i>가속화된 이동:</i>\n            <span\n              >You can try to walk across a precarious surface more quickly than normal. If you accept a –5 페널티, you\n              can 이동 your full 속도 as a 이동 action. (Moving twice your 속도 in a round requires two 균형 checks, one\n              for each 이동 action used.) You may also accept this 페널티 in order to 돌격 across a precarious surface;\n              charging requires one 균형 check for each multiple of your 속도(or fraction thereof ) that you 돌격.</span\n            >\n          </p>\n          <p>\n            <b>행동:</b\n            ><span>\n              None. A 균형 check doesn’t require an action; it is made as part of another action or as a reaction to a\n              situation.</span\n            >\n          </p>\n          <p><b>특수:</b><span> If you have 재빠름 feat, you get a +2 보너스 on 균형 checks.</span></p>\n          <p>\n            <b>시너지:</b><span> If you have 5 or more ranks in 재주넘기, you get a +2 보너스 on 균형 checks.</span>\n          </p>\n        </section>\n        <section id=\"h3-20-bluff-cha\">\n          <h3>허세(Cha)</h3>\n          <div class=\"original-headline\">BLUFF (CHA)</div>\n          <p>\n            <b>판정:</b\n            ><span>\n              A 허세 check is opposed by the target의 의도 파악 check. See the accompanying table for examples of\n              different kinds of 허세 and the 수정치 to the target의 의도 파악 check for each one.</span\n            >\n          </p>\n          <p>\n            Favorable and unfavorable circumstances weigh heavily on the outcome of a 허세. Two circumstances can weigh\n            against you: 허세 is hard to believe, or the action that the target is asked to take goes against its\n            self-interest, nature, personality, orders, or the like. If it의 important, you can distinguish between a\n            허세 that fails because the target doesn’t believe it and one that fails because it just asks too much of\n            the target. For instance, if the target gets a +10 보너스 on its 의도 파악 check because 허세 요구 something\n            risky, and 의도 파악 check succeeds by 10 or less, then the target didn’t so much see through 허세 as prove\n            reluctant to go along with it. A target that succeeds by 11 or more has seen through the 허세.\n          </p>\n          <p>\n            A successful 허세 check indicates that the target reacts as you 소원, at least for a short time (usually 1\n            round or less) or believes something that you want it to believe. 허세, however, is not a\n            <i>제안 </i>spell.\n          </p>\n          <p>A 허세 requires interaction between you and the target. Creatures unaware of you cannot be bluffed.</p>\n          <p>\n            <i>전투 중 속임동작: </i\n            ><span\n              >You can also use 허세 to 오도 an opponent in melee 전투(so that it can’t 회피 your next 공격\n              effectively). To 속임동작, make a 허세 check opposed by your target의 의도 파악 check, but in this case,\n              the target may add its 기본 공격 보너스 to the roll along with any other applicable 수정치.</span\n            >\n          </p>\n          <p>\n            If your 허세 check result exceeds this special 의도 파악 check result, your target is denied its 민첩 보너스\n            to AC (if any) for the next melee 공격 you make against it. This 공격 must be made on or before your next\n            turn.\n          </p>\n          <p>\n            Feinting in this way against a nonhumanoid is difficult because it의 harder to read a strange creature의\n            body language; you take a –4 페널티 on your 허세 check. Against a creature of animal 지능(1 or 2) it의 even\n            harder; you take a –8 페널티. Against a nonintelligent creature, it의 impossible.\n          </p>\n          <p>전투 중 속임동작 does not provoke an 공격 of opportunity.</p>\n          <p>\n            <i>숨기 위해 주의 돌리기: </i\n            ><span\n              >You can use 허세 skill to help you 숨기. A successful 허세 check gives you the momentary diversion you\n              need to attempt a 숨기 check while people are aware of you. This usage does not provoke an 공격 of\n              opportunity.</span\n            >\n          </p>\n          <p>\n            <i>비밀 통보 전달: </i\n            ><span\n              >You can use 허세 to get a 통보 across to another character without others understanding it. The DC is 15\n              for simple 통보, or 20 for complex 통보, especially those that rely on getting across new information.\n              Failure by 4 or less means you can’t get 통보 across. Failure by 5 or more means that some false\n              information has been implied or inferred. Anyone listening to the exchange can make a 의도 파악 check\n              opposed by 허세 check you made to transmit in order to intercept your 통보(see 의도 파악).</span\n            >\n          </p>\n          <p>\n            <b>행동:</b\n            ><span>\n              Varies. A 허세 check made as part of general interaction always takes at least 1 round (and is at least a\n              full-round action), but it can take much longer if you try something elaborate. A 허세 check made to\n              속임동작 in 전투 or create a diversion to 숨기 is a standard action. A 허세 check made to deliver a secret\n              통보 doesn’t take an action; it is part of normal communication.</span\n            >\n          </p>\n          <p>\n            <b>다시 시도:</b\n            ><span>\n              Varies. Generally, a failed 허세 check in social interaction makes the target too suspicious for you to\n              try again in the same circumstances, but you may retry freely on 허세 checks made to 속임동작 in 전투.\n              Retries are also allowed when you are trying to send a 통보, but you may attempt such a retry only once\n              per round.</span\n            >\n          </p>\n          <p>Each retry carries the same chance of miscommunication.</p>\n          <p>\n            <b>특수:</b\n            ><span> A 레인저 gains 보너스 on 허세 checks when using this skill against a favored enemy.</span>\n          </p>\n          <p>The master of a 뱀 familiar gains a +3 보너스 on 허세 checks.</p>\n          <p>If you have 설득력 feat, you get a +2 보너스 on 허세 checks.</p>\n          <p>\n            <b>시너지:</b\n            ><span>\n              If you have 5 or more ranks in 허세, you get a +2 보너스 on 외교, 위협, and 날렵한 손재주 checks, as well\n              as on 변장 checks made when you know you’re being observed and you try to act in character.</span\n            >\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 42.7501em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td colspan=\"2\">허세 Examples</td>\n                </tr>\n                <tr>\n                  <td>Example Circumstances</td>\n                  <td>의도 파악 수정치</td>\n                </tr>\n                <tr>\n                  <td>The target wants to believe you.</td>\n                  <td>–5</td>\n                </tr>\n                <tr>\n                  <td>허세 is believable and doesn’t affect the target much.</td>\n                  <td>+0</td>\n                </tr>\n                <tr>\n                  <td>허세 is a little hard to believe or puts the target at some risk.</td>\n                  <td>+5</td>\n                </tr>\n                <tr>\n                  <td>허세 is hard to believe or puts the target at significant risk.</td>\n                  <td>+10</td>\n                </tr>\n                <tr>\n                  <td>허세 is way out there, almost too incredible to consider.</td>\n                  <td>+20</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n        </section>\n        <section id=\"h3-21-climb-str-armor-check-penalty\">\n          <h3>등반(Str; 갑옷 판정 패널티)</h3>\n          <div class=\"original-headline\">CLIMB (STR; ARMOR CHECK PENALTY)</div>\n          <p>\n            <b>판정:</b\n            ><span>\n              With a successful 등반 check, you can advance up, down, or across a slope, a wall, or some other steep\n              incline (or even a ceiling with handholds) at one-quarter your normal 속도. A slope is considered to be\n              any incline at an angle measuring less than 60 degrees; a wall is any incline at an angle measuring 60\n              degrees or more.</span\n            >\n          </p>\n          <p>\n            A 등반 check that fails by 4 or less means that you make no progress, and one that fails by 5 or more means\n            that you fall from whatever height you have already attained.\n          </p>\n          <p>A climber의 kit gives you a +2 circumstance 보너스 on 등반 checks.</p>\n          <p>\n            The DC of the check depends on 상태이상 of 등반. Compare the task with those on the following table to\n            determine an appropriate DC.\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 59.3251em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td style=\"width: 3.45em\">등반 DC</td>\n                  <td style=\"width: 48.0001em\">Example Surface or Activity</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 3.45em\">0</td>\n                  <td style=\"width: 48.0001em\">\n                    A slope too steep to walk up, or a knotted rope with a wall to brace against.\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 3.45em\">5</td>\n                  <td style=\"width: 48.0001em\">\n                    A rope with a wall to brace against, or a knotted rope, or a rope affected by the\n                    <i>밧줄 요령 </i>spell.\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 3.45em\">10</td>\n                  <td style=\"width: 48.0001em\">\n                    A surface with ledges to hold on to and stand on, such as a very rough wall or a ship의 rigging.\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 3.45em\">15</td>\n                  <td style=\"width: 48.0001em\">\n                    Any surface with adequate handholds and footholds (natural or artificial), such as a very rough\n                    natural rock surface or a tree, or an unknotted rope, or pulling yourself up when dangling by your\n                    hands.\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 3.45em\">20</td>\n                  <td style=\"width: 48.0001em\">\n                    An uneven surface with some narrow handholds and footholds, such as a typical wall in a dungeon or\n                    파멸.\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 3.45em\">25</td>\n                  <td style=\"width: 48.0001em\">A rough surface, such as a natural rock wall or a brick wall.</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 3.45em\">25</td>\n                  <td style=\"width: 48.0001em\">An overhang or ceiling with handholds but no footholds.</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 3.45em\">—</td>\n                  <td style=\"width: 48.0001em\">A perfectly smooth, flat, vertical surface cannot be climbed.</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 59.3251em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td>\n                    등반 DC 수정치<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                  <td>Example Surface or Activity</td>\n                </tr>\n                <tr>\n                  <td>–10</td>\n                  <td>\n                    &nbsp;Climbing a chimney (artificial or natural) or other location where you can brace against two\n                    opposite 벽(reduces DC by 10).\n                  </td>\n                </tr>\n                <tr>\n                  <td>–5</td>\n                  <td>Climbing a corner where you can brace against perpendicular 벽(reduces DC by 5).</td>\n                </tr>\n                <tr>\n                  <td>+5</td>\n                  <td>&nbsp;Surface is slippery (increases DC by 5).</td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\">1These 수정치 are cumulative; use any that apply.</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            You need both hands free to 등반, but you may cling to a wall with one hand while you 주문 시전 or take some\n            other action that requires only one hand. While climbing, you can’t 이동 to avoid a blow, so you lose your\n            민첩 보너스 to AC (if any). You also can’t use a 방패 while climbing.\n          </p>\n          <p>\n            Any time you take 피해 while climbing, make a 등반 check against the DC of the slope or wall. Failure means\n            you fall from your current height and sustain the appropriate 낙하 피해.\n          </p>\n          <p>\n            <i>가속화 등반: </i\n            ><span\n              >You try to 등반 more quickly than normal. By accepting a –5 페널티, you can 이동 half your 속도(instead\n              of one-quarter your 속도).</span\n            >\n          </p>\n          <p>\n            <i>손발 댈 곳 만들기: </i\n            ><span\n              >You can make your own handholds and footholds by pounding pitons into a wall. Doing so takes 1 minute per\n              piton, and one piton is needed per 3 feet of distance. As with any surface that offers handholds and\n              footholds, a wall with pitons in it has a DC of 15. In the same way, a climber with a handaxe or similar\n              implement can cut handholds in an ice wall.</span\n            >\n          </p>\n          <p>\n            <i>Catching Yourself When 낙하: </i\n            ><span\n              >It의 practically impossible to catch yourself on a wall while 낙하. Make a 등반 check (DC = wall의 DC +\n              20) to do so. It의 much easier to catch yourself on a slope (DC = slope의 DC + 10).</span\n            >\n          </p>\n          <p>\n            <i>Catching a 낙하 Character While Climbing: </i\n            ><span\n              >If someone climbing above you or adjacent to you falls, you can attempt to catch 낙하 character if he or\n              she is within your reach. Doing so requires a successful melee touch 공격 against 낙하 character (though\n              he or she can voluntarily forego any 민첩 보너스 to AC if desired). If you hit, you must immediately\n              attempt a 등반 check (DC = wall의 DC + 10). Success indicates that you catch 낙하 character, but his or\n              her total weight, including 장비, cannot exceed your heavy load limit or you automatically fall. If you\n              fail your 등반 check by 4 or less, you fail to stop the character의 fall but don’t lose your grip on the\n              wall. If you fail by 5 or more, you fail to stop the character의 fall and begin 낙하 as well.</span\n            >\n          </p>\n          <p>\n            <b>행동:</b\n            ><span>\n              Climbing is part of 이동, so it의 generally part of a 이동 action (and may be combined with other types of\n              이동 in a 이동 action). Each 이동 action that includes any climbing requires a separate 등반 check.\n              Catching yourself or another 낙하 character doesn’t take an action.</span\n            >\n          </p>\n          <p>\n            <b>특수:</b\n            ><span>\n              You can use a rope to haul a character upward (or lower a character) through sheer 근력. You can lift\n              double your maximum load in this manner.</span\n            >\n          </p>\n          <p>A 하플링 has a +2 racial 보너스 on 등반 checks because 하플링 are 재빠름 and surefooted.</p>\n          <p>The master of a 도마뱀 familiar gains a +3 보너스 on 등반 checks.</p>\n          <p>If you have 운동선수 feat, you get a +2 보너스 on 등반 checks.</p>\n          <p>\n            A creature with a 등반 속도 has a +8 racial 보너스 on all 등반 checks. The creature must make a 등반 check\n            to 등반 any wall or slope with a DC higher than 0, but it always can choose to take 10, even if rushed or\n            threatened while climbing. If a creature with a 등반 속도 chooses an accelerated 등반(see above), it 이동 at\n            double its 등반 속도(or at its land 속도, whichever is slower) and makes a single 등반 check at a –5 페널티.\n            Such a creature retains its 민첩 보너스 to 방어도(if any) while climbing, and opponents get no special\n            보너스 to their 공격 against it. It cannot, however, use 달리기 action while climbing.\n          </p>\n          <p>\n            <b>시너지:</b\n            ><span>\n              If you have 5 or more ranks in 밧줄 사용, you get a +2 보너스 on 등반 checks made to 등반 a rope, a\n              knotted rope, or a rope-and-wall combination.</span\n            >\n          </p>\n        </section>\n        <section id=\"h3-22-concentration-con\">\n          <h3>집중(Con)</h3>\n          <div class=\"original-headline\">CONCENTRATION (CON)</div>\n          <p>\n            <b>판정:</b\n            ><span>\n              You must make a 집중 check whenever you might potentially be distracted (by taking 피해, by harsh 날씨,\n              and so on) while engaged in some action that requires your full attention. Such actions include casting a\n              spell, concentrating on an active spell, directing a spell, using a 유사주문 ability, or using a skill\n              that would provoke an 공격 of opportunity. In general, if an action wouldn’t normally provoke an 공격 of\n              opportunity, you need not make a 집중 check to avoid being distracted.</span\n            >\n          </p>\n          <p>\n            If 집중 check succeeds, you may continue with the action as normal. If the check fails, the action\n            automatically fails and is wasted. If you were in the process of casting a spell, the spell is lost. If you\n            were concentrating on an active spell, the spell ends as if you had ceased concentrating on it. If you were\n            directing a spell, the direction fails but the spell remains active. If you were using a 유사주문 ability,\n            that use of the ability is lost. A skill use also fails, and in some cases a failed skill check may have\n            other ramifications as well.\n          </p>\n          <p>\n            The table below summarizes various types of distractions that cause you to make a 집중 check. If the\n            distraction occurs while you are trying to 주문 시전, you must add 레벨 of the spell you are trying to cast\n            to the appropriate 집중 DC. If more than one type of distraction is present, make a check for each one; any\n            failed 집중 check indicates that the task is not completed.\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 59.3251em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td>집중 DC<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span></td>\n                  <td>Distraction</td>\n                </tr>\n                <tr>\n                  <td>10 + 피해 dealt</td>\n                  <td>\n                    Damaged during the action.<span\n                      style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\"\n                      >2</span\n                    >\n                  </td>\n                </tr>\n                <tr>\n                  <td>10 + half of continuous</td>\n                  <td>\n                    Taking continuous 피해 during 피해 last dealt action.<span\n                      style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\"\n                      >3</span\n                    >\n                  </td>\n                </tr>\n                <tr>\n                  <td>Distracting spell의 save DC</td>\n                  <td>\n                    Distracted by nondamaging spell.<span\n                      style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\"\n                      >4</span\n                    >\n                  </td>\n                </tr>\n                <tr>\n                  <td>10</td>\n                  <td>\n                    Vigorous motion (on a moving 탈것, taking a bouncy wagon 탑승, in a small boat in rough water,\n                    belowdecks in a stormtossed ship).\n                  </td>\n                </tr>\n                <tr>\n                  <td>15</td>\n                  <td>\n                    Violent motion (on a 습보하는 말, taking a very rough wagon 탑승, in a small boat in rapids, on the\n                    deck of a storm-tossed ship).\n                  </td>\n                </tr>\n                <tr>\n                  <td>20</td>\n                  <td>Extraordinarily violent motion (지진).</td>\n                </tr>\n                <tr>\n                  <td>15</td>\n                  <td>Entangled.</td>\n                </tr>\n                <tr>\n                  <td>20</td>\n                  <td>\n                    Grappling or pinned. (You can cast only 주문 without somatic 구성요소 for which you have any\n                    required material component in hand.)\n                  </td>\n                </tr>\n                <tr>\n                  <td>5</td>\n                  <td>날씨 is a high wind carrying blinding rain or sleet.</td>\n                </tr>\n                <tr>\n                  <td>10</td>\n                  <td>날씨 is wind-driven hail, dust, or debris.</td>\n                </tr>\n                <tr>\n                  <td>Distracting spell의 save DC</td>\n                  <td>\n                    날씨 caused by a spell, such as <i>폭풍의 복수.</i\n                    ><span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">4</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\">\n                    1 If you are trying to cast, concentrate on, or direct a spell when the distraction occurs, add the\n                    레벨 of the spell to the indicated DC.\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\">\n                    2 Such as during the casting of a spell with a 시전 시간 of 1 round or more, or the execution of an\n                    activity that takes more than a single full-round action (such as 장치 무력화). Also, 피해 stemming\n                    from an 공격 of opportunity or readied 공격 made in response to the spell being cast (for 주문 with\n                    a 시전 시간 of 1 action) or the action being taken (for activities requiring no more than a\n                    full-round action).\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\">3 Such as from <i>산성 화살</i>.</td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\">\n                    4 If the spell allows no save, use the save DC it would have if it did allow a save.\n                  </td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            <b>행동:</b\n            ><span>\n              None. Making a 집중 check doesn’t take an action; it is either a free action (when attempted reactively)\n              or part of another action (when attempted actively).</span\n            >\n          </p>\n          <p>\n            <b>다시 시도:</b\n            ><span>\n              Yes, though a success doesn’t cancel the effect of a previous failure, such as the loss of a spell you\n              were casting or the disruption of a spell you were concentrating on.</span\n            >\n          </p>\n          <p>\n            <b>특수:</b\n            ><span>\n              You can use 집중 to 주문 시전, use a 유사주문 ability, or use a skill defensively, so as to avoid 기회\n              공격 altogether. This doesn’t apply to other actions that might provoke 기회 공격.</span\n            >\n          </p>\n          <p>\n            The DC of the check is 15 (plus the spell의 레벨, if casting a spell or using a 유사주문 ability\n            defensively). If 집중 check succeeds, you may attempt the action normally without provoking any 기회 공격. A\n            successful 집중 check still doesn’t allow you to take 10 on another check if you are in a stressful\n            situation; you must make the check normally. If 집중 check fails, the related action also automatically\n            fails (with any appropriate ramifications), and the action is wasted, just as if your 집중 had been\n            disrupted by a distraction.\n          </p>\n          <p>\n            A character with 전투 시전 feat gets a +4 보너스 on 집중 checks made to 주문 시전 or use a 유사주문 ability\n            while on the defensive or while grappling or pinned.\n          </p>\n        </section>\n        <section id=\"h3-23-craft-int\">\n          <h3>제작(Int)</h3>\n          <div class=\"original-headline\">CRAFT (INT)</div>\n          <p>\n            Like 지식, 공연, and 전문직, 제작 is actually a number of separate 스킬. You could have several 제작 스킬,\n            each with its own ranks, each purchased as a separate skill.\n          </p>\n          <p>\n            A 제작 skill is specifically focused on creating something. If nothing is created by the endeavor, it\n            probably falls under the heading of a 전문직 skill.\n          </p>\n          <p>\n            <b>판정:</b\n            ><span>\n              You can practice your trade and make a decent living, earning about half your check result in gold pieces\n              per week of dedicated work. You know how to use the tools of your trade, how to 공연 제작의 daily tasks,\n              how to supervise untrained helpers, and how to handle common problems. (Untrained laborers and assistants\n              earn an average of 1 silver piece per day.)</span\n            >\n          </p>\n          <p>\n            The basic function of 제작 skill, however, is to allow you to make an item of the appropriate type. The DC\n            depends on the complexity of the item to be created. The DC, your check results, and the price of the item\n            determine how long it takes to make a particular item. The item의 finished price also determines the cost of\n            raw materials.\n          </p>\n          <p>\n            In some cases, the <i>제조 </i>spell can be used to achieve the results of a 제작 check with no actual check\n            involved. However, you must make an appropriate 제작 check when using the spell to make articles requiring a\n            high degree of craftsmanship.\n          </p>\n          <p>\n            A successful 제작 check related to woodworking in conjunction with the casting of the\n            <i>강철나무 </i>spell enables you to make wooden items that have 근력 of steel.\n          </p>\n          <p>\n            When casting the spell <i>하급 창조</i>, you must succeed on an appropriate 제작 check to make a complex\n            item.\n          </p>\n          <p>\n            All 제작 require artisan의 tools to give the best chance of success. If improvised tools are used, the check\n            is made with a –2 circumstance 페널티. On the other hand, 명품 artisan의 tools provide a +2 circumstance\n            보너스 on the check.\n          </p>\n          <p>To determine how much time and money it takes to make an item, follow these steps.</p>\n          <p>1. Find the item의 price. Put the price in silver pieces (1 gp = 10 sp).</p>\n          <p>2. Find the DC from the table below.</p>\n          <p>3. Pay one-third of the item의 price for the cost of raw materials.</p>\n          <p>\n            4. Make an appropriate 제작 check representing one week의 work. If the check succeeds, multiply your check\n            result by the DC. If the result × the DC equals the price of the item in sp, then you have completed the\n            item. (If the result × the DC equals double or triple the price of the item in silver pieces, then you’ve\n            completed the task in one-half or one-third of the time. Other multiples of the DC reduce the time in the\n            same manner.) If the result × the DC doesn’t equal the price, then it represents the progress you’ve made\n            this week. Record the result and make a new 제작 check for the next week. Each week, you make more progress\n            until your total reaches the price of the item in silver pieces.\n          </p>\n          <p>If you fail a check by 4 or less, you make no progress this week.</p>\n          <p>\n            If you fail by 5 or more, you 파멸 half the raw materials and have to pay half the original raw material\n            cost again.\n          </p>\n          <p>\n            <i>일일 진행도: </i\n            ><span\n              >You can make checks by the day instead of by the week. In this case your progress (check result × DC) is\n              in copper pieces instead of silver pieces.</span\n            >\n          </p>\n          <p>\n            <i>명품 아이템 제작: </i\n            ><span\n              >You can make a 명품 item—a weapon, suit of 갑옷, 방패, or tool that conveys 보너스 on its use through its\n              exceptional craftsmanship, not through being magical. To create a 명품 item, you create the 명품 component\n              as if it were a separate item in addition to the standard item. The 명품 component has its own price (300\n              gp for a weapon or 150 gp for a suit of 갑옷 or a 방패) and a 제작 DC of 20. Once both the standard\n              component and the 명품 component are completed, the 명품 item is finished. <i>Note: </i>The cost you pay\n              for the 명품 component is one-third of the given amount, just as it is for the cost in raw\n              materials.</span\n            >\n          </p>\n          <p>\n            <i>아이템 수리: </i\n            ><span\n              >Generally, you can repair an item by making checks against the same DC that it took to make the item in\n              the first place. The cost of repairing an item is one-fifth of the item의 price.\n            </span>\n          </p>\n          <p>\n            When you use 제작 skill to make a particular sort of item, the DC for checks involving the creation of that\n            item are typically as given on the following table.\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 55.3501em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td style=\"width: 29.1751em\">Item</td>\n                  <td style=\"width: 8.7em\">제작 Skill</td>\n                  <td style=\"width: 8.175em\">제작 DC</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">Acid</td>\n                  <td style=\"width: 8.7em\">\n                    Alchemy<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                  <td style=\"width: 8.175em\">15</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">Alchemist의 fire, smokestick, or tindertwig</td>\n                  <td style=\"width: 8.7em\">\n                    Alchemy<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                  <td style=\"width: 8.175em\">20</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">Antitoxin, sunrod, tanglefoot bag, or thunderstone</td>\n                  <td style=\"width: 8.7em\">\n                    Alchemy<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                  <td style=\"width: 8.175em\">25</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">갑옷 or 방패</td>\n                  <td style=\"width: 8.7em\">Armorsmithing</td>\n                  <td style=\"width: 8.175em\">10 + AC 보너스</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">롱보우 or 숏보우</td>\n                  <td style=\"width: 8.7em\">Bowmaking</td>\n                  <td style=\"width: 8.175em\">12</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">Composite 롱보우 or composite 숏보우</td>\n                  <td style=\"width: 8.7em\">Bowmaking</td>\n                  <td style=\"width: 8.175em\">15</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">Composite 롱보우 or composite 숏보우 with high 근력 rating</td>\n                  <td style=\"width: 8.7em\">Bowmaking</td>\n                  <td style=\"width: 8.175em\">15 + (2 × rating)</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">Crossbow</td>\n                  <td style=\"width: 8.7em\">Weaponsmithing</td>\n                  <td style=\"width: 8.175em\">15</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">Simple melee or 투척 무기</td>\n                  <td style=\"width: 8.7em\">Weaponsmithing</td>\n                  <td style=\"width: 8.175em\">12</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">Martial melee or 투척 무기</td>\n                  <td style=\"width: 8.7em\">Weaponsmithing</td>\n                  <td style=\"width: 8.175em\">15</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">Exotic melee or 투척 무기</td>\n                  <td style=\"width: 8.7em\">Weaponsmithing</td>\n                  <td style=\"width: 8.175em\">18</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">Mechanical trap</td>\n                  <td style=\"width: 8.7em\">Trapmaking</td>\n                  <td style=\"width: 8.175em\">\n                    Varies<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">2</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">Very simple item (wooden spoon)</td>\n                  <td style=\"width: 8.7em\">Varies</td>\n                  <td style=\"width: 8.175em\">5</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">Typical item (iron pot)</td>\n                  <td style=\"width: 8.7em\">Varies</td>\n                  <td style=\"width: 8.175em\">10</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">High-quality item (bell)</td>\n                  <td style=\"width: 8.7em\">Varies</td>\n                  <td style=\"width: 8.175em\">15</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 29.1751em\">Complex or superior item (lock)</td>\n                  <td style=\"width: 8.7em\">Varies</td>\n                  <td style=\"width: 8.175em\">20</td>\n                </tr>\n                <tr>\n                  <td colspan=\"3\" style=\"width: 46.0501em\">1 You must be a spellcaster to 제작 any of these items.</td>\n                </tr>\n                <tr>\n                  <td colspan=\"3\" style=\"width: 46.0501em\">2 함정 have their own rules for 제작.</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p><b>행동:</b><span> Does not apply. 제작 checks are made by the day or week (see above).</span></p>\n          <p>\n            <b>다시 시도:</b\n            ><span>\n              Yes, but each time you miss by 5 or more, you 파멸 half the raw materials and have to pay half the\n              original raw material cost again.</span\n            >\n          </p>\n          <p>\n            <b>특수:</b\n            ><span>\n              드워프 has a +2 racial 보너스 on 제작 checks that are related to stone or metal, because 드워프 are\n              especially capable with stonework and metalwork.</span\n            >\n          </p>\n          <p>노움 has a +2 racial 보너스 on 제작(alchemy) checks because 노움 have sensitive noses.</p>\n          <p>\n            You may voluntarily add +10 to the indicated DC to 제작 an item. This allows you to create the item more\n            quickly (since you’ll be 곱하기 this higher DC by your 제작 check result to determine progress). You must\n            decide whether to increase the DC before you make each weekly or daily check.\n          </p>\n          <p>\n            To make an item using 제작(alchemy), you must have alchemical 장비 and be a spellcaster. If you are working\n            in a city, you can buy what you need as part of the raw materials cost to make the item, but alchemical 장비\n            is difficult or impossible to come by in some places. Purchasing and maintaining an alchemist의 lab grants a\n            +2 circumstance 보너스 on 제작(alchemy) checks because you have the perfect tools for the job, but it does\n            not affect the cost of any items made using the skill.\n          </p>\n          <p>\n            <b>시너지:</b\n            ><span>\n              If you have 5 ranks in a 제작 skill, you get a +2 보너스 on 감정 checks related to items made with that\n              제작 skill.</span\n            >\n          </p>\n        </section>\n        <section id=\"h3-24-decipher-script-int-trained-only\">\n          <h3>문자 해독(Int; 훈련 필수)</h3>\n          <div class=\"original-headline\">DECIPHER SCRIPT (INT; 훈련 필수)</div>\n          <p>\n            <b>판정:</b\n            ><span>\n              You can decipher writing in an unfamiliar language or a 통보 written in an incomplete or archaic form. The\n              base DC is 20 for the simplest 통보, 25 for standard texts, and 30 or higher for intricate, exotic, or\n              very old writing.</span\n            >\n          </p>\n          <p>\n            If the check succeeds, you understand the general content of a piece of writing about one page long (or the\n            equivalent). If the check fails, make a DC 5 지혜 check to see if you avoid drawing a false conclusion about\n            the text. (Success means that you do not draw a false conclusion; failure means that you do.)\n          </p>\n          <p>\n            Both 문자 해독 check and (if necessary) 지혜 check are made secretly, so that you can’t tell whether the\n            conclusion you draw is true or false.\n          </p>\n          <p>\n            <b>행동:</b\n            ><span>\n              Deciphering the equivalent of a single page of script takes 1 minute (ten consecutive 전체 라운드\n              행동).</span\n            >\n          </p>\n          <p><b>다시 시도:</b><span> No.</span></p>\n          <p><b>특수:</b><span> A character with 근면함 feat gets a +2 보너스 on 문자 해독 checks.</span></p>\n          <p>\n            <b>시너지:</b\n            ><span>\n              If you have 5 or more ranks in 문자 해독, you get a +2 보너스 on 마법 장치 사용 checks involving\n              두루마리.</span\n            >\n          </p>\n        </section>\n        <section id=\"h3-25-diplomacy-cha\">\n          <h3>외교(Cha)</h3>\n          <div class=\"original-headline\">DIPLOMACY (CHA)</div>\n          <p>\n            <b>판정:</b\n            ><span>\n              You can change the attitudes of others (nonplayer characters) with a successful 외교 check; see the\n              Influencing NPC Attitudes sidebar, below, for basic DCs. In negotiations, participants roll opposed 외교\n              checks, and the winner gains the advantage. 대항 판정 also resolve situations when two advocates or\n              diplomats plead opposite cases in a hearing before a third party.</span\n            >\n          </p>\n          <p>\n            <b>행동:</b\n            ><span>\n              Changing others’ attitudes with 외교 generally takes at least 1 full minute (10 consecutive 전체 라운드\n              행동). In some situations, this time requirement may greatly increase. A rushed 외교 check can be made as\n              a full-round action, but you take a –10 페널티 on the check.</span\n            >\n          </p>\n          <p>\n            <b>다시 시도:</b\n            ><span>\n              Optional, but not recommended because retries usually do not work. Even if the initial 외교 check\n              succeeds, the other character can be persuaded only so far, and a retry may do more 해악 than good. If the\n              initial check fails, the other character has probably become more firmly committed to his position, and a\n              retry is futile.</span\n            >\n          </p>\n          <p><b>특수:</b><span> 하프 엘프 has a +2 racial 보너스 on 외교 checks.</span></p>\n          <p>If you have 협상가 feat, you get a +2 보너스 on 외교 checks.</p>\n          <p>\n            <b>시너지:</b\n            ><span>\n              If you have 5 or more ranks in 허세, 지식(nobility and royalty), or 의도 파악, you get a +2 보너스 on 외교\n              checks.</span\n            >\n          </p>\n          <section id=\"h4-m1-influencing-npc-attitudes\">\n            <h4>NPC 태도에 영향주기</h4>\n            <div class=\"original-headline\">INFLUENCING NPC ATTITUDES</div>\n            <p>\n              Use the table below to determine the effectiveness of 외교 checks (or 매력 checks) made to influence the\n              attitude of a nonplayer character, or 야생 공감 checks made to influence the attitude of an animal or\n              magical beast.\n            </p>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 34.9501em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td>Initial Attitude</td>\n                    <td colspan=\"5\">————— New Attitude (DC to achieve)—————</td>\n                  </tr>\n                  <tr>\n                    <td></td>\n                    <td>Hostile</td>\n                    <td>Unfriendly</td>\n                    <td>Indifferent</td>\n                    <td>Friendly</td>\n                    <td>Helpful</td>\n                  </tr>\n                  <tr>\n                    <td>Hostile</td>\n                    <td>Less than 20</td>\n                    <td>20</td>\n                    <td>25</td>\n                    <td>35</td>\n                    <td>50</td>\n                  </tr>\n                  <tr>\n                    <td>Unfriendly</td>\n                    <td>Less than 5</td>\n                    <td>5</td>\n                    <td>15</td>\n                    <td>25</td>\n                    <td>40</td>\n                  </tr>\n                  <tr>\n                    <td>Indifferent</td>\n                    <td>—</td>\n                    <td>Less than 1</td>\n                    <td>1</td>\n                    <td>15</td>\n                    <td>30</td>\n                  </tr>\n                  <tr>\n                    <td>Friendly</td>\n                    <td>—</td>\n                    <td>—</td>\n                    <td>Less than 1</td>\n                    <td>1</td>\n                    <td>20</td>\n                  </tr>\n                  <tr>\n                    <td>Helpful</td>\n                    <td>—</td>\n                    <td>—</td>\n                    <td>—</td>\n                    <td>Less than 1</td>\n                    <td>1</td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 41.7001em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td>Attitude</td>\n                    <td>Means</td>\n                    <td>Possible Actions</td>\n                  </tr>\n                  <tr>\n                    <td>Hostile</td>\n                    <td>Will take risks to hurt you</td>\n                    <td>공격, interfere, berate, flee</td>\n                  </tr>\n                  <tr>\n                    <td>Unfriendly</td>\n                    <td>소원 you ill</td>\n                    <td>오도, gossip, avoid, watch suspiciously, insult</td>\n                  </tr>\n                  <tr>\n                    <td>Indifferent</td>\n                    <td>Doesn’t much care</td>\n                    <td>Socially expected interaction</td>\n                  </tr>\n                  <tr>\n                    <td>Friendly</td>\n                    <td>소원 you well</td>\n                    <td>Chat, advise, offer limited help, advocate</td>\n                  </tr>\n                  <tr>\n                    <td>Helpful</td>\n                    <td>Will take risks to help you</td>\n                    <td>Protect, back up, 치료, 보조</td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n          </section>\n        </section>\n        <section id=\"h3-26-disable-device-int-trained-only\">\n          <h3>장치 무력화(Int; 훈련 필수)</h3>\n          <div class=\"original-headline\">DISABLE DEVICE (INT; 훈련 필수)</div>\n          <p>\n            <b>판정:</b\n            ><span>\n              장치 무력화 check is made secretly, so that you don’t necessarily know whether you’ve succeeded.</span\n            >\n          </p>\n          <p>\n            The DC depends on how tricky the device is. Disabling (or rigging or jamming) a fairly simple device has a\n            DC of 10; more intricate and complex devices have higher DCs.\n          </p>\n          <p>\n            If the check succeeds, you 행동불능화 the device. If it fails by 4 or less, you have failed but can try\n            again. If you fail by 5 or more, something goes wrong. If the device is a trap, you spring it. If you’re\n            attempting some sort of sabotage, you think the device is 행동 불능, but it still works normally.\n          </p>\n          <p>\n            You also can rig simple devices such as saddles or wagon wheels to work normally for a while and then fail\n            or fall off some time later (usually after 1d4 rounds or minutes of use).\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 55.5751em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td>Device</td>\n                  <td>Time</td>\n                  <td style=\"width: 10.125em\">\n                    장치 무력화 DC<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                  <td style=\"width: 26.1001em\">Example</td>\n                </tr>\n                <tr>\n                  <td>Simple</td>\n                  <td>1 round</td>\n                  <td style=\"width: 10.125em\">10</td>\n                  <td style=\"width: 26.1001em\">Jam a lock</td>\n                </tr>\n                <tr>\n                  <td>Tricky</td>\n                  <td>1d4 rounds</td>\n                  <td style=\"width: 10.125em\">15</td>\n                  <td style=\"width: 26.1001em\">Sabotage a wagon wheel</td>\n                </tr>\n                <tr>\n                  <td>Difficult</td>\n                  <td>2d4 rounds</td>\n                  <td style=\"width: 10.125em\">20</td>\n                  <td style=\"width: 26.1001em\">무장해제 a trap, 초기화 a trap</td>\n                </tr>\n                <tr>\n                  <td>Wicked</td>\n                  <td>2d4 rounds</td>\n                  <td style=\"width: 10.125em\">25</td>\n                  <td style=\"width: 26.1001em\">무장해제 a complex trap, cleverly sabotage a clockwork device</td>\n                </tr>\n                <tr>\n                  <td colspan=\"4\" style=\"width: 46.2751em\">\n                    1If you attempt to leave behind no trace of your tampering, add 5 to the DC.\n                  </td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            <b>행동:</b\n            ><span>\n              The amount of time needed to make a 장치 무력화 check depends on the task, as noted above. Disabling a\n              simple device takes 1 round and is a full-round action. An intricate or complex device requires 1d4 or 2d4\n              rounds.</span\n            >\n          </p>\n          <p>\n            <b>다시 시도:</b\n            ><span>\n              Varies. You can retry if you have missed the check by 4 or less, though you must be aware that you have\n              failed in order to try again.</span\n            >\n          </p>\n          <p><b>특수:</b><span> If you have 기민한 손가락 feat, you get a +2 보너스 on 장치 무력화 checks.</span></p>\n          <p>\n            A 도적 who beats a trap의 DC by 10 or more can study the trap, figure out how it works, and 바이패스 it\n            (along with her companions) without disarming it.\n          </p>\n          <p>\n            <b>제약사항:</b\n            ><span>\n              도적(and other characters with the 함정 찾기 class feature) can 무장해제 마법 함정. A magic trap generally\n              has a DC of 25 + the spell 레벨 of the magic used to create it.</span\n            >\n          </p>\n          <p>\n            주문 <i>화염 함정, 수호의 문양, symbol, </i>and <i>순간이동 마법진 </i>also create 함정 that a 도적 can\n            무장해제 with a successful 장치 무력화 check. <i>가시 성장 </i>and <i>가시 암석, </i>however, create 마법\n            함정 against which 장치 무력화 checks do not succeed. See the individual 주문 설명 for details.\n          </p>\n          <section id=\"h4-m2-other-ways-to-beat-a-trap\">\n            <h4>함정을 부수는 다른 방법</h4>\n            <div class=\"original-headline\">OTHER WAYS TO BEAT A TRAP</div>\n            <p>It의 possible to 파멸 many 함정 without making a 장치 무력화 check.</p>\n            <p>\n              <b>원거리 공격 함정: </b\n              ><span\n                >Once a trap의 location is known, the obvious way to 파멸 it is to smash the mechanism—assuming the\n                mechanism can be accessed. Failing that, it의 possible to plug up the holes from which the projectiles\n                emerge. Doing this prevents the trap from firing unless its ammunition does enough 피해 to break through\n                the plugs.</span\n              >\n            </p>\n            <p>\n              <b>근접 공격 함정: </b\n              ><span\n                >These devices can be thwarted by smashing the mechanism or blocking 무기, as noted above.\n                Alternatively, if a character studies the trap as it 트리거, he might be able to time his 회피 just\n                right to avoid 피해. A character who is doing nothing but studying a trap when it first goes off gains a\n                +4 회피 보너스 against its 공격 if it is triggered again within the next minute.</span\n              >\n            </p>\n            <p>\n              <b>구덩이: </b\n              ><span\n                >Disabling a pit trap generally 파멸 only the trapdoor, making it an uncovered pit. Filling in the pit\n                or building a makeshift bridge across it is an application of manual labor, not 장치 무력화 skill.\n                Characters could neutralize any spikes at the bottom of a pit by attacking them—they break just as\n                단검 do.</span\n              >\n            </p>\n            <p>\n              <b>마법 함정: </b><i>마법 무효화 </i\n              ><span\n                >helps here. Someone who succeeds on a 시전자 레벨 check against 레벨 of the trap의 creator suppresses\n                the trap for 1d4 rounds. This works only with a targeted <i>마법 무효화, </i>not 범위 version (see the\n                spell 묘사).</span\n              >\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-27-disguise-cha\">\n          <h3>변장(Cha)</h3>\n          <div class=\"original-headline\">DISGUISE (CHA)</div>\n          <p>\n            <b>판정:</b\n            ><span>\n              Your 변장 check result determines how good 변장 is, and it is opposed by others’ 감지 check results. If\n              you don’t draw any attention to yourself, others do not get to make 감지 checks. If you come to the\n              attention of people who are suspicious (such as a guard who is watching 평민 walking through a city 관문),\n              it can be assumed that such observers are 10 받기 on their 감지 checks.</span\n            >\n          </p>\n          <p>\n            You get only one 변장 check per use of the skill, even if several people are making 감지 checks against it.\n            변장 check is made secretly, so that you can’t be sure how good the result is.\n          </p>\n          <p>The effectiveness of your 변장 depends in part on how much you’re attempting to change your appearance.</p>\n          <div class=\"table-container\">\n            <table\n              width=\"343\"\n              style=\"width: 25.7251em; border-collapse: collapse; border-spacing: 0px; min-width: 30.8251em\"\n            >\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td style=\"width: 16.725em\">변장</td>\n                  <td style=\"width: 9em\">변장 Check 수정치</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 16.725em\">Minor details only</td>\n                  <td style=\"width: 9em\">+5</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 16.725em\">\n                    Disguised as different gender<span\n                      style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\"\n                      >1</span\n                    >\n                  </td>\n                  <td style=\"width: 9em\">–2</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 16.725em\">\n                    Disguised as different race<span\n                      style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\"\n                      >1</span\n                    >\n                  </td>\n                  <td style=\"width: 9em\">–2</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 16.725em\">\n                    Disguised as different 나이 category<span\n                      style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\"\n                      >1</span\n                    >\n                  </td>\n                  <td style=\"width: 9em\">\n                    –2<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">2</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\" style=\"width: 25.7251em\">\n                    <span style=\"vertical-align: super\">1</span\n                    ><span>These 수정치 are cumulative; use any that apply.</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\" style=\"width: 25.7251em\">\n                    <span style=\"vertical-align: super\">2</span\n                    ><span\n                      >Per step of difference between your actual 나이 category and your disguised 나이 category. The\n                      steps are: young (younger than adulthood), adulthood, middle 나이, old, and venerable.</span\n                    >\n                  </td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            If you are impersonating a particular individual, those who know what that person looks like get 보너스 on\n            their 감지 checks according to the table below. Furthermore, they are automatically considered to be\n            suspicious of you, so 대항 판정 are always called for.\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 18.825em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td>Familiarity</td>\n                  <td style=\"width: 7.275em\">Viewer의 감지 Check 보너스</td>\n                </tr>\n                <tr>\n                  <td>Recognizes on sight</td>\n                  <td style=\"width: 7.275em\">+4</td>\n                </tr>\n                <tr>\n                  <td>Friends or associates</td>\n                  <td style=\"width: 7.275em\">+6</td>\n                </tr>\n                <tr>\n                  <td>Close friends</td>\n                  <td style=\"width: 7.275em\">+8</td>\n                </tr>\n                <tr>\n                  <td>Intimate</td>\n                  <td style=\"width: 7.275em\">+10</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            Usually, an individual makes a 감지 check to see through your 변장 immediately upon meeting you and each\n            hour thereafter. If you casually meet many different creatures, each for a short time, check once per day or\n            hour, using an average 감지 수정치 for the group.\n          </p>\n          <p><b>행동:</b><span> Creating a 변장 requires 1d3×10 minutes of work.</span></p>\n          <p>\n            <b>다시 시도:</b\n            ><span>\n              Yes. You may try to redo a failed 변장, but once others know that a 변장 was attempted, they’ll be more\n              suspicious.</span\n            >\n          </p>\n          <p>\n            <b>특수:</b\n            ><span>\n              Magic that alters your form, such as <i>형체 번형, 변장, 변이</i>, or <i>형태변경, </i>grants you a +10\n              보너스 on 변장 checks (see the individual 주문 설명). You must succeed on a 변장 check with a +10 보너스\n              to duplicate the appearance of a specific individual using the <i>가리개 </i>spell. 점술 magic that allows\n              people to see through 환영술(such as <i>진실의 시야</i>) does not penetrate a mundane 변장, but it can\n              negate the magical component of a magically enhanced one.</span\n            >\n          </p>\n          <p>You must make a 변장 check when you cast a <i>복제 </i>spell to determine how good the likeness is.</p>\n          <p>If you have 속임수 feat, you get a +2 보너스 on 변장 checks.</p>\n          <p>\n            <b>시너지:</b\n            ><span>\n              If you have 5 or more ranks in 허세, you get a +2 보너스 on 변장 checks when you know that you’re being\n              observed and you try to act in character.</span\n            >\n          </p>\n        </section>\n        <section id=\"h3-28-escape-artist-dex-armor-check-penalty\">\n          <h3>탈출 전문가(Dex; 갑옷 판정 패널티)</h3>\n          <div class=\"original-headline\">ESCAPE ARTIST (DEX; ARMOR CHECK PENALTY)</div>\n          <p><b>판정:</b><span> The table below gives the DCs to escape various forms of restraints.</span></p>\n          <p>\n            <i>밧줄: </i\n            ><span\n              >Your 탈출 전문가 check is opposed by the binder의 밧줄 사용 check. Since it의 easier to tie someone up\n              than to escape from being tied up, the binder gets a +10 보너스 on his or her check.</span\n            >\n          </p>\n          <p><i>수갑과 명품 수갑: </i><span>The DC for 수갑 is set by their 제작.</span></p>\n          <p>\n            <i>좁은 공간: </i\n            ><span\n              >The DC noted on the table is for getting through a space where your head fits but your shoulders don’t.\n              If the space is long you may need to make multiple checks. You can’t get through a space that your head\n              does not fit through.</span\n            >\n          </p>\n          <p>\n            <i>드잡이꾼: </i\n            ><span\n              >You can make an 탈출 전문가 check opposed by your enemy의 드잡이 check to get out of a 드잡이 or out of a\n              pinned condition (so that you’re only grappling).</span\n            >\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 39.6001em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td style=\"width: 18.525em\">Restraint</td>\n                  <td style=\"width: 14.4em\">탈출 전문가 DC</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 18.525em\">Ropes Binder’s</td>\n                  <td style=\"width: 14.4em\">밧줄 사용 check at +10</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 18.525em\">\n                    그물, <i>살아 움직이는 밧줄 </i>spell, <i>식물 명령 </i>spell, <i>식물 조종 </i>spell, or\n                    <i>휘감기 </i>spell\n                  </td>\n                  <td style=\"width: 14.4em\">20</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 18.525em\">올무 spell</td>\n                  <td style=\"width: 14.4em\">23</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 18.525em\">수갑</td>\n                  <td style=\"width: 14.4em\">30</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 18.525em\">좁은 공간</td>\n                  <td style=\"width: 14.4em\">30</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 18.525em\">명품 수갑</td>\n                  <td style=\"width: 14.4em\">35</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 18.525em\">Grappler</td>\n                  <td style=\"width: 14.4em\">Grappler의 드잡이 check result</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            <b>행동:</b\n            ><span>\n              Making an 탈출 전문가 check to escape from rope 결속, 수갑, or other restraints (except a grappler)\n              requires 1 minute of work. Escaping from 그물 or an\n              <i>살아 움직이는 밧줄, 식물 명령, 식물 조종, </i>or <i>휘감기 </i>spell is a full-round action. Escaping\n              from a 드잡이 or pin is a standard action. Squeezing through a 좁은 공간 takes at least 1 minute, maybe\n              longer, depending on how long the space is.</span\n            >\n          </p>\n          <p>\n            <b>다시 시도:</b\n            ><span>\n              Varies. You can make another check after a failed check if you’re squeezing your way through a tight\n              space, making multiple checks. If the situation permits, you can make additional checks, or even take 20,\n              as long as you’re not being actively opposed.</span\n            >\n          </p>\n          <p><b>특수:</b><span> If you have 재빠름 feat, you get a +2 보너스 on 탈출 전문가 checks.</span></p>\n          <p>\n            <b>시너지:</b\n            ><span>\n              If you have 5 or more ranks in 탈출 전문가, you get a +2 보너스 on 밧줄 사용 checks to bind someone.</span\n            >\n          </p>\n          <p>\n            If you have 5 or more ranks in 밧줄 사용, you get a +2 보너스 on 탈출 전문가 checks when escaping from rope\n            bonds.\n          </p>\n        </section>\n        <section id=\"h3-29-forgery-int\">\n          <h3>위조(Int)</h3>\n          <div class=\"original-headline\">FORGERY (INT)</div>\n          <p>\n            <b>판정:</b\n            ><span>\n              위조 requires writing materials appropriate to the document being forged, enough 빛 or sufficient visual\n              acuity to see the details of what you’re writing, wax for seals (if appropriate), and some time. To forge\n              a document on which the handwriting is not specific to a person (military orders, a government decree, a\n              business ledger, or the like), you need only to have seen a similar document before, and you gain a +8\n              보너스 on your check. To forge a signature, you need an autograph of that person to copy, and you gain a\n              +4 보너스 on the check. To forge a longer document written in the hand of some particular person, a large\n              sample of that person의 handwriting is needed.</span\n            >\n          </p>\n          <p>\n            위조 check is made secretly, so that you’re not sure how good your 위조 is. As with 변장, you don’t even\n            need to make a check until someone examines the work. Your 위조 check is opposed by 위조 check of the person\n            who examines the document to check its authenticity. The examiner gains 수정치 on his or her check if any of\n            상태이상 on the table below exist.\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 32.8501em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td>Condition</td>\n                  <td style=\"width: 9em\">Reader의 위조 Check 수정치</td>\n                </tr>\n                <tr>\n                  <td>Type of document unknown to reader</td>\n                  <td style=\"width: 9em\">–2</td>\n                </tr>\n                <tr>\n                  <td>Type of document somewhat known to reader</td>\n                  <td style=\"width: 9em\">+0</td>\n                </tr>\n                <tr>\n                  <td>Type of document well known to reader</td>\n                  <td style=\"width: 9em\">+2</td>\n                </tr>\n                <tr>\n                  <td>Handwriting not known to reader</td>\n                  <td style=\"width: 9em\">–2</td>\n                </tr>\n                <tr>\n                  <td>Handwriting somewhat known to reader</td>\n                  <td style=\"width: 9em\">+0</td>\n                </tr>\n                <tr>\n                  <td>Handwriting intimately known to reader</td>\n                  <td style=\"width: 9em\">+2</td>\n                </tr>\n                <tr>\n                  <td>Reader only casually reviews the document</td>\n                  <td style=\"width: 9em\">–2</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            A document that contradicts procedure, orders, or previous 지식, or one that requires sacrifice on the part\n            of the person checking the document can increase that character의 suspicion (and thus create favorable\n            circumstances for the checker의 opposing 위조 check).\n          </p>\n          <p>\n            <b>행동:</b\n            ><span>\n              Forging a very short and simple document takes about 1 minute. A longer or more complex document takes 1d4\n              minutes per page.</span\n            >\n          </p>\n          <p>\n            <b>다시 시도:</b\n            ><span>\n              Usually, no. A retry is never possible after a particular reader detects a particular 위조. But the\n              document created by the forger might still fool someone else. The result of a 위조 check for a particular\n              document must be used for every instance of a different reader examining the document. No reader can\n              attempt to detect a particular 위조 more than once; if that one opposed check goes in favor of the forger,\n              then the reader can’t try using his own skill again, even if he의 suspicious about the document.</span\n            >\n          </p>\n          <p><b>특수:</b><span> If you have 속임수 feat, you get a +2 보너스 on 위조 checks.</span></p>\n          <p>\n            <b>제약사항:</b\n            ><span>\n              위조 is language-dependent; thus, to forge documents and detect forgeries, you must be able to read and\n              write the language in question. 바바리안 can’t learn 위조 skill unless he has learned to read and\n              write.</span\n            >\n          </p>\n        </section>\n        <section id=\"h3-30-gather-information-cha\">\n          <h3>정보 수집(Cha)</h3>\n          <div class=\"original-headline\">GATHER INFORMATION (CHA)</div>\n          <p>\n            <b>판정:</b\n            ><span>\n              An evening의 time, a few gold pieces for buying drinks and making friends, and a DC 10 정보 수집 check get\n              you a general idea of a city의 major news items, assuming there are no obvious reasons why the information\n              would be withheld. The higher your check result, the better the information.</span\n            >\n          </p>\n          <p>\n            If you want to find out about a specific rumor, or a specific item, or obtain a map, or do something else\n            along those lines, the DC for the check is 15 to 25, or even higher.\n          </p>\n          <p><b>행동:</b><span> A typical 정보 수집 check takes 1d4+1 hours.</span></p>\n          <p>\n            <b>다시 시도:</b\n            ><span>\n              Yes, but it takes time for each check. Furthermore, you may draw attention to yourself if you repeatedly\n              pursue a certain type of information.</span\n            >\n          </p>\n          <p><b>특수:</b><span> 하프 엘프 has a +2 racial 보너스 on 정보 수집 checks.</span></p>\n          <p>If you have 수사관 feat, you get a +2 보너스 on 정보 수집 checks.</p>\n          <p>\n            <b>시너지:</b\n            ><span> If you have 5 or more ranks in 지식(local), you get a +2 보너스 on 정보 수집 checks.</span>\n          </p>\n        </section>\n        <section id=\"h3-31-handle-animal-cha-trained-only\">\n          <h3>동물 조련(Cha; 훈련 필수)</h3>\n          <div class=\"original-headline\">HANDLE ANIMAL (CHA; 훈련 필수)</div>\n          <p><b>판정:</b><span> The DC depends on what you are trying to do.</span></p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 32.1001em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td style=\"width: 16.875em\">Task</td>\n                  <td style=\"width: 9.825em\">동물 조련 DC</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 16.875em\">동물 다루기</td>\n                  <td style=\"width: 9.825em\">10</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 16.875em\">동물에게 “강요”</td>\n                  <td style=\"width: 9.825em\">25</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 16.875em\">동물에게 재롱 가르치기</td>\n                  <td style=\"width: 9.825em\">\n                    15 or 20<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 16.875em\">Train an animal for a general 목적</td>\n                  <td style=\"width: 9.825em\">\n                    15 or 20<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 16.875em\">야생 동물 기르기</td>\n                  <td style=\"width: 9.825em\">15 + HD of animal</td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\" style=\"width: 26.7001em\">\n                    <span style=\"vertical-align: super\">1</span><span>See the specific trick or 목적 below.</span>\n                  </td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 29.3251em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td style=\"width: 9em\">General 목적</td>\n                  <td style=\"width: 3.3em\">DC</td>\n                  <td style=\"width: 9em\">General 목적</td>\n                  <td style=\"width: 3em\">DC</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 9em\">전투 riding</td>\n                  <td style=\"width: 3.3em\">20</td>\n                  <td style=\"width: 9em\">Hunting</td>\n                  <td style=\"width: 3em\">20</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 9em\">Fighting</td>\n                  <td style=\"width: 3.3em\">20</td>\n                  <td style=\"width: 9em\">Performance</td>\n                  <td style=\"width: 3em\">15</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 9em\">Guarding</td>\n                  <td style=\"width: 3.3em\">20</td>\n                  <td style=\"width: 9em\">Riding</td>\n                  <td style=\"width: 3em\">15</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 9em\">Heavy labor</td>\n                  <td style=\"width: 3.3em\">15</td>\n                  <td colspan=\"2\" style=\"width: 12.075em\"></td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            <i>동물 다루기: </i\n            ><span\n              >This task involves commanding an animal to 공연 a task or trick that it knows. If the animal is wounded\n              or has taken any 비치명적인 피해 or ability score 피해, the DC increases by 2. If your check succeeds, the\n              animal 공연 the task or trick on its next action.</span\n            >\n          </p>\n          <p>\n            <i>동물에게 “강요”: </i>To push an animal means to get it to 공연 a task or trick that it doesn’t know but\n            is physically capable of performing. This category also 엄폐 making an animal 공연 a forced march or forcing\n            it to 강요 for more than 1 hour between 수면 cycles. If the animal is wounded or has taken any 비치명적인\n            피해 or ability score 피해, the DC increases by 2. If your check succeeds, the animal 공연 the task or trick\n            on its next action.\n          </p>\n          <p>\n            <i>동물에게 재롱 가르치기: </i\n            ><span\n              >You can teach an animal a specific trick with one week of work and a successful 동물 조련 check against\n              the indicated DC. An animal with an 지능 score of 1 can learn a maximum of three tricks, while an animal\n              with an 지능 score of 2 can learn a maximum of six tricks. Possible tricks (and their associated DCs)\n              include, but are not necessarily limited to, the following.</span\n            >\n          </p>\n          <p>\n            공격(DC 20): The animal 공격 apparent enemies. You may point to a particular creature that you 소원 the\n            animal to 공격, and it will comply if able. Normally, an animal will 공격 only humanoids, monstrous\n            humanoids, 거인, or other animals. Teaching an animal to 공격 all creatures (including such unnatural\n            creatures as undead and aberrations) counts as two tricks.\n          </p>\n          <p>Come (DC 15): The animal comes to you, even if it normally would not do so.</p>\n          <p>\n            Defend (DC 20): The animal defends you (or is 준비 to defend you if no threat is present), even without any\n            명령 being given. Alternatively, you can 명령 the animal to defend a specific other character.\n          </p>\n          <p>\n            Down (DC 15): The animal breaks off from 전투 or otherwise backs down. An animal that doesn’t know this\n            trick continues to fight until it must flee (due to injury, a 공포 effect, or the like) or its opponent is\n            defeated.\n          </p>\n          <p>\n            Fetch (DC 15): The animal goes and gets something. If you do not point out a specific item, the animal\n            fetches some random object.\n          </p>\n          <p>Guard (DC 20): The animal stays in place and prevents others from approaching.</p>\n          <p>Heel (DC 15): The animal follows you closely, even to places where it normally wouldn’t go.</p>\n          <p>\n            공연(DC 15): The animal 공연 a variety of simple tricks, such as sitting up, rolling over, roaring or\n            barking, and so on.\n          </p>\n          <p>\n            Seek (DC 15): The animal 이동 into an 범위 and looks around for anything that is obviously alive or animate.\n          </p>\n          <p>\n            Stay (DC 15): The animal stays in place, waiting for you to return. It does not challenge other creatures\n            that come by,\n          </p>\n          <p>though it still defends itself if it needs to.</p>\n          <p>추적(DC 20): The animal 추적 냄새 presented to it. (This requires the animal to have 냄새 ability)</p>\n          <p>Work (DC 15): The animal pulls or pushes a medium or heavy load.</p>\n          <p>\n            <i>특정한 목적으로 훈련시키기: </i\n            ><span\n              >Rather than teaching an animal individual tricks, you can simply train it for a general 목적.\n              Essentially, an animal의 목적 represents a preselected set of known tricks that fit into a common scheme,\n              such as guarding or heavy labor. The animal must meet all the normal 전제조건 for all tricks included in\n              the training package. If the package includes more than three tricks, the animal must have an 지능 score\n              of 2.</span\n            >\n          </p>\n          <p>\n            An animal can be trained for only one general 목적, though if the creature is capable of learning additional\n            tricks (above and beyond those included in its general 목적), it may do so. Training an animal for a 목적\n            requires fewer checks than teaching individual tricks does, but no less time.\n          </p>\n          <p>\n            전투 Riding (DC 20): An animal trained to bear a rider into 전투 knows the tricks 공격, come, defend, down,\n            guard, and heel. Training an animal for 전투 riding takes six weeks. You may also “upgrade” an animal\n            trained for riding to one trained for 전투 riding by spending three weeks and making a successful DC 20 동물\n            조련 check. The new general 목적 and tricks completely replace the animal의 previous 목적 and any tricks it\n            once knew. Warhorses and riding 개 are already trained to bear riders into 전투, and they don’t require any\n            additional training for this 목적.\n          </p>\n          <p>\n            Fighting (DC 20): An animal trained to engage in 전투 knows the tricks 공격, down, and stay. Training an\n            animal for fighting takes three weeks.\n          </p>\n          <p>\n            Guarding (DC 20): An animal trained to guard knows the tricks 공격, defend, down, and guard. Training an\n            animal for guarding takes four weeks.\n          </p>\n          <p>\n            Heavy Labor (DC 15): An animal trained for heavy labor knows the tricks come and work. Training an animal\n            for heavy labor takes two weeks.\n          </p>\n          <p>\n            Hunting (DC 20): An animal trained for hunting knows the tricks 공격, down, fetch, heel, seek, and 추적.\n            Training an animal for hunting takes six weeks.\n          </p>\n          <p>\n            Performance (DC 15): An animal trained for performance knows the tricks come, fetch, heel, 공연, and stay.\n            Training an animal for performance takes five weeks.\n          </p>\n          <p>\n            Riding (DC 15): An animal trained to bear a rider knows the tricks come, heel, and stay. Training an animal\n            for riding takes three weeks.\n          </p>\n          <p>\n            <i>야생 동물 기르기: </i\n            ><span\n              >To rear an animal means to raise a wild creature from infancy so that it becomes domesticated. A handler\n              can rear as many as three creatures of the same kind at once.</span\n            >\n          </p>\n          <p>\n            A successfully domesticated animal can be taught tricks at the same time it의 being raised, or it can be\n            taught as a domesticated animal later.\n          </p>\n          <p>\n            <b>행동:</b\n            ><span>\n              Varies. Handling an animal is a 이동 action, while pushing an animal is a full-round action. (A 드루이드\n              or 레인저 can handle her 동물 동료 as a free action or push it as a 이동 action.) For tasks with specific\n              time frames noted above, you must spend half this time (at the rate of 3 hours per day per animal being\n              handled) working toward completion of the task before you attempt 동물 조련 check. If the check fails,\n              your attempt to teach, rear, or train the animal fails and you need not complete the teaching, rearing, or\n              training time. If the check succeeds, you must invest the remainder of the time to complete the teaching,\n              rearing, or training. If the time is interrupted or the task is not followed through to completion, the\n              attempt to teach, rear, or train the animal automatically fails.</span\n            >\n          </p>\n          <p><b>다시 시도:</b><span> Yes, except for rearing an animal.</span></p>\n          <p>\n            <b>특수:</b\n            ><span>\n              You can use this skill on a creature with an 지능 score of 1 or 2 that is not an animal, but the DC of any\n              such check increases by 5. Such creatures have the same limit on tricks known as animals do.</span\n            >\n          </p>\n          <p>A 드루이드 or 레인저 gains a +4 circumstance 보너스 on 동물 조련 checks involving her 동물 동료.</p>\n          <p>\n            In addition, a 드루이드의 or 레인저의 동물 동료 knows one or more 보너스 요령, which don’t count against the\n            normal limit on tricks known and don’t require any training time or 동물 조련 checks to teach.\n          </p>\n          <p>If you have 동물 친화력 feat, you get a +2 보너스 on 동물 조련 checks.</p>\n          <p>\n            <b>시너지:</b\n            ><span>\n              If you have 5 or more ranks in 동물 조련, you get a +2 보너스 on 탑승 checks and 야생 공감 checks.</span\n            >\n          </p>\n          <p>\n            <b>비훈련 시:</b\n            ><span>\n              If you have no ranks in 동물 조련, you can use a 매력 check to handle and push domestic animals, but you\n              can’t teach, rear, or train animals. A 드루이드 or 레인저 with no ranks in 동물 조련 can use a 매력 check\n              to handle and push her 동물 동료, but she can’t teach, rear, or train other nondomestic animals.</span\n            >\n          </p>\n        </section>\n      </section>\n    </section>\n  "},"__N_SSG":true}