{"pageProps":{"filename":"SpellsA-B","html":"\n    <p>\n      This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.\n    </p>\n    <section id=\"h1-0-spells-a-b\">\n      <h1>주문(A-B)</h1>\n      <div class=\"original-headline\">SPELLS (A-B)</div>\n      <section id=\"h3-1-acid-arrow\">\n        <h3>산성 화살</h3>\n        <div class=\"original-headline\">Acid Arrow</div>\n        <p>소환술(Creation) [Acid]</p>\n        <p><b>레벨:</b><span> Sor/Wiz 2</span></p>\n        <p><b>구성요소:</b><span> V, S, M, F</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Long (400 ft. + 40 ft./레벨)</span></p>\n        <p><b>효과:</b><span> One arrow of acid</span></p>\n        <p><b>지속시간:</b><span> 1 round + 1 round per three 레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          A magical arrow of acid springs from your hand and 속도 to its target. You must succeed on a ranged touch 공격\n          to hit your target. The arrow deals 2d4 points of acid 피해 with no splash 피해. For every three 시전자 레벨\n          (to a maximum of 18th), the acid, unless somehow neutralized, lasts for another round, dealing another 2d4\n          points of 피해 in that round.\n        </p>\n        <p>\n          <i>Material Component: </i><span>Powdered rhubarb leaf and an adder의 stomach.</span>\n        </p>\n        <p><i>Focus: </i><span>A dart.</span></p>\n      </section>\n      <section id=\"h3-2-acid-fog\">\n        <h3>산성 안개</h3>\n        <div class=\"original-headline\">Acid Fog</div>\n        <p>소환술(Creation) [Acid]</p>\n        <p><b>레벨:</b><span> Sor/Wiz 6, Water 7</span></p>\n        <p><b>구성요소:</b><span> V, S, M/DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p><b>효과:</b><span> 안개 spreads in 20-ft. radius, 20 ft. high</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          <i>산성 안개 </i><span>creates a billowing 광역 of misty vapors similar to that produced by a\n            <i>짙은 안개 </i>spell. In addition to slowing creatures down and obscuring\n            sight, this spell의 vapors are highly acidic. Each round on your turn, starting when you cast the spell, the\n            안개 deals 2d6 points of acid 피해 to each creature and object within it.</span>\n        </p>\n        <p>\n          <i>Arcane Material Component:</i><span> A pinch of dried, powdered peas combined with powdered animal hoof.</span>\n        </p>\n      </section>\n      <section id=\"h3-3-acid-splash\">\n        <h3>산성 거품</h3>\n        <div class=\"original-headline\">Acid Splash</div>\n        <p>소환술(Creation) [Acid]</p>\n        <p><b>레벨:</b><span> Sor/Wiz 0</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>효과:</b><span> One missile of acid</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          You fire a small orb of acid at the target. You must succeed on a ranged touch 공격 to hit your target. The\n          orb deals 1d3 points of acid 피해.\n        </p>\n      </section>\n      <section id=\"h3-4-aid\">\n        <h3>보조</h3>\n        <div class=\"original-headline\">Aid</div>\n        <p>부여술(충동) [정신영향계]</p>\n        <p><b>레벨:</b><span> Clr 2, Good 2, Luck 2</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Living creature touched</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> Yes (harmless)</span></p>\n        <p>\n          <i>보조 </i><span>grants the target a +1 의욕 보너스 on 명중 굴림 and 내성 굴림 against 공포 effects, plus 임시 히트 포인트\n            equal to 1d8 + 시전자 레벨(to a maximum of 1d8+10 임시 히트 포인트 at 시전자 레벨 10th).</span>\n        </p>\n      </section>\n      <section id=\"h3-5-air-walk\">\n        <h3>공중 보행</h3>\n        <div class=\"original-headline\">Air Walk</div>\n        <p>변환술 [Air]</p>\n        <p><b>레벨:</b><span> Air 4, Clr 4, Drd 4</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Creature (Gargantuan or smaller) touched</span></p>\n        <p><b>지속시간:</b><span> 10 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> Yes (harmless)</span></p>\n        <p>\n          The subject can tread on air as if walking on solid ground. Moving upward is similar to walking up a hill. The\n          maximum upward or downward angle possible is 45 degrees, at a rate equal to one-half the air walker의 normal\n          속도.\n        </p>\n        <p>\n          A strong wind (21+ mph) can push the subject along or hold it back. At the end of its turn each round, the\n          wind blows the air walker 5 feet for each 5 miles per hour of wind 속도. The creature may be subject to\n          additional 페널티 in exceptionally strong or turbulent 바람, such as loss of control over 이동 or physical\n          피해 from being buffeted about.\n        </p>\n        <p>\n          Should the spell 지속시간 expire while the subject is still aloft, the magic fails slowly. The subject 부유\n          downward 60 feet per round for 1d6 rounds. If it reaches the ground in that amount of time, it lands safely.\n          If not, it falls the rest of the distance, taking 1d6 points of 피해 per 10 feet of fall. Since dispelling a\n          spell effectively ends it, the subject also descends in this way if the\n          <i>공중 보행 </i>spell is dispelled, but not if it is negated by an\n          <i>대마법 보호장</i>.\n        </p>\n        <p>\n          You can cast <i>공중 보행 </i>on a specially trained 탈것 so it can be\n          ridden through the air. You can train a 탈것 to 이동 with 보조 of\n          <i>공중 보행 </i>(counts as a trick; see 동물 조련 skill) with one week of\n          work and a DC 25 동물 조련 check.\n        </p>\n      </section>\n      <section id=\"h3-6-alarm\">\n        <h3>알람</h3>\n        <div class=\"original-headline\">Alarm</div>\n        <p>회피술</p>\n        <p><b>레벨:</b><span> Brd 1, Rgr 1, Sor/Wiz 1</span></p>\n        <p><b>구성요소:</b><span> V, S, F/DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>범위:</b><span> 20-ft.-radius emanation centered on a point in space</span>\n        </p>\n        <p><b>지속시간:</b><span> 2 hours/레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          A<i>larm </i>sounds a mental or audible 알람 each time a creature of Tiny or\n          larger size enters the warded 범위 or touches it. A creature that 말하기 the password (determined by you at\n          the time of casting) does not set off the <i>알람</i>. You decide at the time\n          of casting whether the <i>알람 </i>will be mental or audible.\n        </p>\n        <p>\n          <i>Mental 알람: </i><span>A mental <i>알람 </i>alerts you (and only you) so long as you remain\n            within 1 mile of the warded 범위. You note a single mental “ping” that 각성 you from normal 수면 but does\n            not otherwise disturb 집중. A <i>침묵 </i>spell has no effect on a mental\n            <i>알람</i>.</span>\n        </p>\n        <p>\n          <i>Audible 알람: </i><span>An audible <i>알람 </i>produces the sound of a hand bell, and anyone\n            within 60 feet of the warded 범위 can hear it clearly. Reduce the distance by 10 feet for each interposing\n            closed door and by 20 feet for each substantial interposing wall.</span>\n        </p>\n        <p>\n          In quiet 상태이상, the ringing can be heard faintly as far as 180 feet away. The sound lasts for 1 round.\n          Creatures within a <i>침묵 </i>spell cannot hear the ringing.\n        </p>\n        <p>Ethereal or astral creatures do not 트리거 the <i>알람</i>.</p>\n        <p>\n          <i>알람 </i><span>can be made permanent with a <i>영구화 </i>spell.</span>\n        </p>\n        <p>\n          <i>Arcane Focus:</i><span> A tiny bell and a piece of very fine silver wire</span>\n        </p>\n      </section>\n      <section id=\"h3-7-align-weapon\">\n        <h3>무기 성향 지정</h3>\n        <div class=\"original-headline\">Align Weapon</div>\n        <p>변환술 [see text]</p>\n        <p><b>레벨:</b><span> Clr 2</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p>\n          <b>Target: </b><span>Weapon touched or fifty projectiles (all of which must be in contact with each other at the time of\n            casting)</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>내성 굴림: </b><span>Will negates (harmless, object)</span></p>\n        <p><b>주문 저항:</b><span> Yes (harmless, object)</span></p>\n        <p>\n          <i>무기 성향 지정 </i><span>makes a weapon good, evil, lawful, or chaotic, as you choose. A weapon that is aligned can 바이패스 the\n            피해 축소 of certain creatures. This spell has no effect on a weapon that already has an 성향.</span>\n        </p>\n        <p>You can’t cast this spell on a natural weapon, such as 비무장 공격.</p>\n        <p>\n          When you make a weapon good, evil, lawful, or chaotic,\n          <i>무기 성향 지정 </i>is a good, evil, lawful, or chaotic spell,\n          respectively.\n        </p>\n      </section>\n      <section id=\"h3-8-alter-self\">\n        <h3>형체 번형</h3>\n        <div class=\"original-headline\">Alter Self</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Brd 2, Sor/Wiz 2</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 10 min./레벨(D)</span></p>\n        <p>\n          You assume the form of a creature of the same type as your normal form. The new form must be within one size\n          category of your normal size. The maximum HD of an assumed form is equal to your 시전자 레벨, to a maximum of\n          5 HD at 5th 레벨. You can change into a member of your own kind or even into yourself.\n        </p>\n        <p>\n          You retain your own 능력 점수. Your class and 레벨, 히트 포인트, 성향, 기본 공격 보너스, and base save 보너스\n          all remain the same. You retain all supernatural and 유사주문 특수 공격 and qualities of your normal form,\n          except for those requiring a body part that the new form does not have (such as a mouth for a 브레스 무기 or\n          eyes for a gaze 공격).\n        </p>\n        <p>\n          You keep all extraordinary 특수 공격 and qualities derived from 직업 레벨, but you lose any from your normal\n          form that are not derived from 직업 레벨.\n        </p>\n        <p>\n          If the new form is capable of speech, you can communicate normally. You retain any spellcasting ability you\n          had in your original form, but the new form must be able to 말하기 intelligibly (that is, 말하기 a language)\n          to use verbal 구성요소 and must have limbs capable of fine manipulation to use somatic or material 구성요소.\n        </p>\n        <p>\n          You acquire the physical qualities of the new form while retaining your own mind. Physical qualities include\n          natural size, mundane 이동 capabilities (such as burrowing, climbing, walking, swimming, and flight with\n          wings, to a maximum 속도 of 120 feet for flying or 60 feet for nonflying 이동), 자연 갑옷 보너스, natural\n          무기(such as claws, bite, and so on), racial skill 보너스, racial 보너스 특기, and any gross physical\n          qualities (presence or absence of wings, number of extremities, and so forth). A body with extra limbs does\n          not allow you to make more 공격(or more advantageous two-weapon 공격) than normal.\n        </p>\n        <p>\n          You do not gain any extraordinary 특수 공격 or 특성 not noted above under physical qualities, such as\n          암흑시야, 저광시야, blindsense, blindsight, 빠른 치료, 재생, 냄새, and so forth.\n        </p>\n        <p>\n          You do not gain any supernatural 특수 공격, 특성, or 유사주문 능력 of the new form. Your creature type and\n          subtype (if any) remain the same regardless of your new form. You cannot take the form of any creature with a\n          template, even if that template doesn’t change the creature type or subtype.\n        </p>\n        <p>\n          You can freely designate the new form의 minor physical qualities (such as hair color, hair texture, and skin\n          color) within the normal 거리 for a creature of that kind. The new form의 significant physical qualities (such\n          as height, weight, and gender) are also under your control, but they must fall within the norms for the new\n          form의 kind. You are effectively disguised as an average member of the new form의 race. If you use this spell\n          to create a 변장, you get a +10 보너스 on your 변장 check.\n        </p>\n        <p>\n          When the change occurs, your 장비, if any, either remains worn or held by the new form (if it is capable of\n          wearing or holding the item), or melds into the new form and becomes nonfunctional. When you revert to your\n          true form, any objects previously melded into the new form reappear in the same location on your body they\n          previously occupied and are once again functional. Any new items you wore in the assumed form and can’t wear\n          in your normal form fall off and land at your feet; any that you could wear in either form or carry in a body\n          part common to both forms at the time of reversion are still held in the same way. Any part of the body or\n          piece of 장비 that is separated from the whole reverts to its true form.\n        </p>\n      </section>\n      <section id=\"h3-9-analyze-dweomer\">\n        <h3>드웨머 분석</h3>\n        <div class=\"original-headline\">Analyze Dweomer</div>\n        <p>점술</p>\n        <p><b>레벨:</b><span> Brd 6, Sor/Wiz 6</span></p>\n        <p><b>구성요소:</b><span> V, S, F</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> One object or creature per 시전자 레벨</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None or Will negates; see text</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          You discern all 주문 and magical properties present in a number of creatures or objects. Each round, you may\n          examine a single creature or object that you can see as a free action. In the case of a magic item, you learn\n          its functions, how to activate its functions (if appropriate), and how many 돌격 are left (if it uses 돌격).\n          In the case of an object or creature with active 주문 cast upon it, you learn each spell, its effect, and its\n          시전자 레벨.\n        </p>\n        <p>\n          An attended object may attempt a Will save to resist this effect if its holder so desires. If the save\n          succeeds, you learn nothing about the object except what you can discern by looking at it. An object that\n          makes its save cannot be affected by any other <i>드웨머 분석 </i>주문 for 24\n          hours.\n        </p>\n        <p>\n          <i>드웨머 분석 </i><span>does not function when used on an artifact.</span>\n        </p>\n        <p>\n          <i>Focus: </i><span>A tiny lens of ruby or sapphire set in a small golden loop. The gemstone must be worth at least 1,500\n            gp.</span>\n        </p>\n      </section>\n      <section id=\"h3-10-animal-growth\">\n        <h3>동물 성장</h3>\n        <div class=\"original-headline\">Animal Growth</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Drd 5, Rgr 4, Sor/Wiz 5</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p>\n          <b>목표물:</b><span>\n            Up to one animal (Gargantuan or smaller) per two 레벨, no two of which can be more than 30 ft. apart</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude negates</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          A number of animals grow to twice their normal size and eight times their normal weight. This alteration\n          changes each animal의 size category to the next largest, grants it a +8 size 보너스 to 근력 and a +4 size\n          보너스 to 건강(and thus an extra 2 히트 포인트 per HD), and imposes a –2 size 페널티 to 민첩. The creature의\n          existing 자연 갑옷 보너스 increases by 2. The size change also affects the animal의 수정치 to AC and 명중\n          굴림 and its base 피해. The animal의 space and reach change as appropriate to the new size, but its 속도 does\n          not change.\n        </p>\n        <p>\n          The spell also grants each subject 피해 축소 10/magic and a +4 저항 보너스 on 내성 굴림. If insufficient room\n          is available for the desired growth, the creature attains the maximum possible size and may make a 근력 check\n          (using its increased 근력) to 폭발 any enclosures in the process. If it fails, it is constrained without 해악\n          by the materials enclosing it— the spell cannot be used to crush a creature by increasing its size.\n        </p>\n        <p>\n          All 장비 worn or carried by an animal is similarly enlarged by the spell, though this change has no effect on\n          the magical properties of any such 장비.\n        </p>\n        <p>Any enlarged item that leaves the enlarged creature의 possession instantly returns to its normal size.</p>\n        <p>The spell gives no means of 명령 or influence over the enlarged animals.</p>\n        <p>Multiple magical effects that increase size do not stack.</p>\n      </section>\n      <section id=\"h3-11-animal-messenger\">\n        <h3>동물 사자</h3>\n        <div class=\"original-headline\">Animal Messenger</div>\n        <p>부여술(충동) [정신영향계]</p>\n        <p><b>레벨:</b><span> Brd 2, Drd 2, Rgr 1</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> One Tiny animal</span></p>\n        <p><b>지속시간:</b><span> One day/레벨</span></p>\n        <p><b>내성 굴림:</b><span> None; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          You compel a Tiny animal to go to a 감지 you designate. The most common use for this spell is to get an animal\n          to carry a 통보 to your allies. The animal cannot be one tamed or trained by someone else, including such\n          creatures as familiars and 동물 동료.\n        </p>\n        <p>\n          Using some type of food desirable to the animal as a lure, you call the animal to you. It advances and awaits\n          your bidding. You can mentally impress on the animal a certain place well known to you or an obvious landmark.\n          The directions must be simple, because the animal depends on your 지식 and can’t find a destination on its\n          own. You can attach some small item or note to the messenger. The animal then goes to the designated location\n          and waits there until 지속시간 of the spell expires, whereupon it resumes its normal activities.\n        </p>\n        <p>\n          During this period of waiting, the messenger allows others to approach it and remove any scroll or token it\n          carries. The intended recipient gains no special ability to communicate with the animal or read any attached\n          통보(if it의 written in a language he or she doesn’t know, for example).\n        </p>\n        <p>\n          <i>Material Component: </i><span>A morsel of food the animal likes.</span>\n        </p>\n      </section>\n      <section id=\"h3-12-animal-shapes\">\n        <h3>동물 형태</h3>\n        <div class=\"original-headline\">Animal Shapes</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Animal 7, Drd 8</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>목표물:</b><span> Up to one willing creature per 레벨, all within 30 ft. of each other</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 hour/레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes (harmless)</span></p>\n        <p>\n          As <i>변이, </i>except you 변이 up to one willing creature per 시전자 레벨\n          into an animal of your choice; the spell has no effect on unwilling creatures. All creatures must take the\n          same kind of animal form. Recipients remain in the animal form until the spell expires or until you dismiss it\n          for all recipients. In addition, an individual subject may choose to resume its normal form as a full-round\n          action; doing so ends the spell for that subject alone. The maximum HD of an assumed form is equal to the\n          subject의 HD or your 시전자 레벨, whichever is lower, to a maximum of 20 HD at 20th 레벨.\n        </p>\n      </section>\n      <section id=\"h3-13-animal-trance\">\n        <h3>동물 최면</h3>\n        <div class=\"original-headline\">Animal Trance</div>\n        <p>부여술(충동) [정신영향계, Sonic]</p>\n        <p><b>레벨:</b><span> Brd 2, Drd 2</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> Animals or magical beasts with 지능 1 or 2</span></p>\n        <p><b>지속시간:</b><span> 집중</span></p>\n        <p><b>내성 굴림: </b><span>Will negates; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          Your swaying motions and music (or singing, or chanting) compel animals and magical beasts to do nothing but\n          watch you. Only a creature with an 지능 score of 1 or 2 can be fascinated by this spell. Roll 2d6 to determine\n          the total number of HD worth of creatures that you fascinate. The closest targets are selected first until no\n          more targets within 거리 can be affected.\n        </p>\n        <p>\n          A magical beast, a 흉폭한 동물, or an animal trained to 공격 or guard is allowed a 내성 굴림; an animal not\n          trained to 공격 or guard is not.\n        </p>\n      </section>\n      <section id=\"h3-14-animate-dead\">\n        <h3>살아 움직이는 시체</h3>\n        <div class=\"original-headline\">Animate Dead</div>\n        <p>강령술 [Evil]</p>\n        <p><b>레벨:</b><span> Clr 3, Death 3, Sor/Wiz 4</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> One or more corpses touched</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          This spell turns the bones or bodies of 죽음 creatures into undead 스켈레톤 or 좀비 that follow your spoken\n          명령.\n        </p>\n        <p>\n          The undead can follow you, or they can remain in an 범위 and 공격 any creature (or just a specific kind of\n          creature) entering the place. They remain animated until they are destroyed. (A destroyed 스켈레톤 or 좀비\n          can’t be animated again.)\n        </p>\n        <p>\n          Regardless of the type of undead you create with this spell, you can’t create more HD of undead than twice\n          your 시전자 레벨 with a single casting of <i>살아 움직이는 시체</i>. (The\n          <i>황폐화 </i>spell doubles this limit)\n        </p>\n        <p>\n          The undead you create remain under your control indefinitely. No matter how many times you use this spell,\n          however, you can control only 4 HD worth of undead creatures per 시전자 레벨. If you exceed this number, all\n          the newly created creatures fall under your control, and any excess undead from previous castings become\n          uncontrolled. (You choose which creatures are released.) If you are a 사제, any undead you might 명령 by 미덕\n          of your power to 명령 or rebuke undead do not count toward the limit.\n        </p>\n        <p>\n          <i>스켈레톤: </i><span>A 스켈레톤 can be created only from a mostly intact corpse or 스켈레톤. The corpse must have bones. If a\n            스켈레톤 is made from a corpse, the flesh falls off the bones.\n          </span>\n        </p>\n        <p>\n          <i>좀비: </i><span>A 좀비 can be created only from a mostly intact corpse. The corpse must be that of a creature with a true\n            anatomy.</span>\n        </p>\n        <p>\n          <i>Material Component: </i><span>You must place a black onyx gem worth at least 25 gp per Hit Die of the undead into the mouth or eye socket\n            of each corpse you intend to animate. The magic of the spell turns these gems into worthless, burned-out\n            shells.</span>\n        </p>\n      </section>\n      <section id=\"h3-15-animate-objects\">\n        <h3>살아 움직이는 물체</h3>\n        <div class=\"original-headline\">Animate Objects</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Brd 6, Chaos 6, Clr 6</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p><b>목표물:</b><span> One Small object per 시전자 레벨; see text</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          You imbue inanimate objects with 기동성 and a semblance of life. Each such 살아 움직이는 물체 then immediately\n          공격 whomever or whatever you initially designate.\n        </p>\n        <p>\n          An 살아 움직이는 물체 can be of any nonmagical material. You may animate one Small or smaller object or an\n          equivalent number of larger objects per 시전자 레벨. A Medium object counts as two Small or smaller objects, a\n          Large object as four, a Huge object as eight, a Gargantuan object as sixteen, and a Colossal object as\n          thirty-two. You can change the designated target or targets as a 이동 action, as if directing an active spell.\n        </p>\n        <p>This spell cannot 살아 움직이는 물체 carried or worn by a creature.</p>\n        <p>\n          <i>살아 움직이는 물체 </i><span>can be made permanent with a <i>영구화 </i>spell.</span>\n        </p>\n      </section>\n      <section id=\"h3-16-animate-plants\">\n        <h3>살아 움직이는 식물</h3>\n        <div class=\"original-headline\">Animate Plants</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Drd 7, Plant 7</span></p>\n        <p><b>구성요소:</b><span> V</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>목표물:</b><span> One Large plant per three 시전자 레벨 or all plants within 거리; see text</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 round/레벨 or 1 hour/레벨; see text</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          You imbue inanimate plants with 기동성 and a semblance of life. Each animated plant then immediately 공격\n          whomever or whatever you initially designate as though it were an 살아 움직이는 물체 of the appropriate size\n          category. You may animate one Large or smaller plant, or an equivalent number of larger plants, per three\n          시전자 레벨. A Huge plant counts as two Large or smaller plants, a Gargantuan plant as four, and a Colossal\n          plant as eight. You can change the designated target or targets as a 이동 action, as if directing an active\n          spell.\n        </p>\n        <p>\n          Use the statistics for 살아 움직이는 물체<i>, </i>except that plants smaller\n          than Large usually don’t have hardness.\n        </p>\n        <p>\n          <i>살아 움직이는 식물 </i><span>cannot affect plant creatures, nor does it affect nonliving vegetable material.</span>\n        </p>\n        <p>\n          <i>휘감기: </i><span>Alternatively, you may imbue all plants within 거리 with a degree of 기동성, which allows them to entwine\n            around creatures in 범위. This usage of the spell duplicates the effect of an\n            <i>휘감기 </i>spell. 주문 저항 does not keep creatures from being\n            entangled. This effect lasts 1 hour per 시전자 레벨.</span>\n        </p>\n      </section>\n      <section id=\"h3-17-animate-rope\">\n        <h3>살아 움직이는 밧줄</h3>\n        <div class=\"original-headline\">Animate Rope</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Brd 1, Sor/Wiz 1</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p>\n          <b>목표물:</b><span> One ropelike object, length up to 50 ft. + 5 ft./레벨; see text</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 round/레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>You can animate a nonliving ropelike object. The maximum length assumes a rope with a 1-inch diameter.</p>\n        <p>\n          Reduce the maximum length by 50% for every additional inch of thickness, and increase it by 50% for each\n          reduction of the rope의 diameter by half.\n        </p>\n        <p>\n          The possible 명령 are “coil” (form a neat, coiled stack), “coil and knot,” “loop,” “loop and knot,” “tie and\n          knot,” and the opposites of all of the above (“uncoil,” and so forth). You can give one 명령 each round as a\n          이동 action, as if directing an active spell.\n        </p>\n        <p>\n          The rope can enwrap only a creature or an object within 1 foot of it—it does not 뱀 outward—so it must be\n          thrown near the intended target. Doing so requires a successful ranged touch 명중 굴림(거리 increment 10\n          feet). A typical 1- inch-diameter hempen rope has 2 히트 포인트, AC 10, and requires a DC 23 근력 check to\n          폭발 it. The rope does not deal 피해, but it can be used as a 넘어뜨리기 line or to cause a single opponent\n          that fails a Reflex 내성 굴림 to become entangled. A creature capable of spellcasting that is bound by this\n          spell must make a DC 15 집중 check to 주문 시전. An entangled creature can slip free with a DC 20 탈출 전문가\n          check.\n        </p>\n        <p>The rope itself and any knots tied in it are not magical.</p>\n        <p>This spell grants a +2 보너스 on any 밧줄 사용 checks you make when using the transmuted rope.</p>\n        <p>The spell cannot 살아 움직이는 물체 carried or worn by a creature.</p>\n      </section>\n      <section id=\"h3-18-antilife-shell\">\n        <h3>대생명 보호막</h3>\n        <div class=\"original-headline\">Antilife Shell</div>\n        <p>회피술</p>\n        <p><b>레벨:</b><span> Animal 6, Clr 6, Drd 6</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 round</span></p>\n        <p><b>거리:</b><span> 10 ft.</span></p>\n        <p><b>범위:</b><span> 10-ft.-radius emanation, centered on you</span></p>\n        <p><b>지속시간:</b><span> 10 min./레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          You bring into being a mobile, hemispherical energy field that prevents the entrance of most types of living\n          creatures.\n        </p>\n        <p>\n          The effect hedges out animals, aberrations, 드래곤, fey, 거인, humanoids, magical beasts, monstrous humanoids,\n          늪괴물, plants, and vermin, but not constructs, 정령, outsiders, or undead.\n        </p>\n        <p>\n          This spell may be used only defensively, not aggressively. Forcing an 회피술 barrier against creatures that\n          the spell keeps at bay collapses the barrier.\n        </p>\n      </section>\n      <section id=\"h3-19-antimagic-field\">\n        <h3>대마법 보호장</h3>\n        <div class=\"original-headline\">Antimagic Field</div>\n        <p>회피술</p>\n        <p><b>레벨:</b><span> Clr 8, Magic 6, Protection 6, Sor/Wiz 6</span></p>\n        <p><b>구성요소:</b><span> V, S, M/DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 10 ft.</span></p>\n        <p><b>범위:</b><span> 10-ft.-radius emanation, centered on you</span></p>\n        <p><b>지속시간:</b><span> 10 min./레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> See text</span></p>\n        <p>\n          An invisible barrier surrounds you and 이동 with you. The space within this barrier is impervious to most\n          magical effects, including 주문, 유사주문 능력, and supernatural 능력. Likewise, it prevents the functioning\n          of any 마법 아이템 or 주문 within its confines.\n        </p>\n        <p>\n          An <i>대마법 보호장 </i>suppresses any spell or magical effect used within,\n          brought into, or cast into 범위, but does not dispel it. Time spent within an\n          <i>대마법 보호장 </i>counts against the suppressed spell의 지속시간.\n        </p>\n        <p>\n          Summoned creatures of any type and incorporeal undead wink out if they enter an\n          <i>대마법 보호장. </i>They reappear in the same 감지 once the field goes\n          away. Time spent winked out counts normally against 지속시간 of 소환술 that is maintaining the creature. If\n          you cast <i>대마법 보호장 </i>in an 범위 occupied by a summoned creature that\n          has 주문 저항, you must make a 시전자 레벨 check (1d20 + 시전자 레벨) against the creature의 주문 저항 to make\n          it wink out. (The effects of instantaneous conjurationsare not affected by an\n          <i>대마법 보호장 </i>because 소환술 itself is no longer in effect, only its\n          result.)\n        </p>\n        <p>\n          A normal creature can enter 범위, as can normal missiles. Furthermore, while a magic sword does not function\n          magically within 범위, it is still a sword (and a 명품 sword at that). The spell has no effect on 골렘\n          and other constructs that are imbued with magic during their creation process and are thereafter\n          self-supporting (unless they have been summoned, in which case they are treated like any other summoned\n          creatures). 정령, corporeal undead, and outsiders are likewise unaffected unless summoned. These creatures’\n          유사주문 or supernatural 능력, however, may be temporarily nullified by the field.\n          <i>마법 무효화 </i>does not remove the field.\n        </p>\n        <p>\n          Two or more <i>대마법 보호장 </i>sharing any of the same space have no effect\n          on each other. Certain 주문, such as <i>힘의 장벽, 무지갯빛의 구</i>, and\n          <i>무지갯빛 벽, </i>remain unaffected by\n          <i>대마법 보호장 </i>(see the individual 주문 설명). 유물 and deities are\n          unaffected by mortal magic such as this.\n        </p>\n        <p>\n          Should a creature be larger than 범위 enclosed by the barrier, any part of it that lies outside the barrier is\n          unaffected by the field.\n        </p>\n        <p>\n          <i>Arcane Material Component: </i><span>A pinch of powdered iron or iron filings.</span>\n        </p>\n      </section>\n      <section id=\"h3-20-antipathy\">\n        <h3>반감 부여</h3>\n        <div class=\"original-headline\">Antipathy</div>\n        <p>부여술(충동) [정신영향계]</p>\n        <p><b>레벨:</b><span> Drd 9, Sor/Wiz 8</span></p>\n        <p><b>구성요소:</b><span> V, S, M/DF</span></p>\n        <p><b>시전 시간:</b><span> 1 hour</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>목표물:</b><span> One location (up to a 10-ft. cube/레벨) or one object</span>\n        </p>\n        <p><b>지속시간:</b><span> 2 hours/레벨(D)</span></p>\n        <p><b>내성 굴림: </b><span>Will partial</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          You cause an object or location to emanate magical vibrations that repel either a specific kind of intelligent\n          creature or creatures of a particular 성향, as defined by you. The kind of creature to be affected must be\n          named specifically. A creature subtype is not specific enough. Likewise, the specific 성향 to be repelled must\n          be named.\n        </p>\n        <p>\n          Creatures of the designated kind or 성향 feel an overpowering urge to leave 범위 or to avoid the affected\n          item.\n        </p>\n        <p>\n          A 충동 forces them to abandon 범위 or item, shunning it and never willingly returning to it while the spell is\n          in effect. A creature that makes a successful 내성 굴림 can stay in 범위 or touch the item but feels\n          uncomfortable doing so. This distracting discomfort reduces the creature의 민첩 score by 4 points.\n        </p>\n        <p>\n          <i>반감 부여 </i><span>counters and dispels <i>공감</i>.</span>\n        </p>\n        <p>\n          <i>Arcane Material Component: </i><span>A lump of alum soaked in vinegar.</span>\n        </p>\n      </section>\n      <section id=\"h3-21-antiplant-shell\">\n        <h3>대식물 보호막</h3>\n        <div class=\"original-headline\">Antiplant Shell</div>\n        <p>회피술</p>\n        <p><b>레벨:</b><span> Drd 4</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 10 ft.</span></p>\n        <p><b>범위:</b><span> 10-ft.-radius emanation, centered on you</span></p>\n        <p><b>지속시간:</b><span> 10 min./레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          The <i>대식물 보호막 </i>spell creates an invisible, mobile barrier that\n          keeps all creatures within the shell protected from 공격 by plant creatures or animated plants. As with many\n          회피술 주문, forcing the barrier against creatures that the spell keeps at bay strains and collapses the\n          field.\n        </p>\n      </section>\n      <section id=\"h3-22-arcane-eye\">\n        <h3>비전의 눈</h3>\n        <div class=\"original-headline\">Arcane Eye</div>\n        <p>점술(염탐)</p>\n        <p><b>레벨:</b><span> Sor/Wiz 4</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 10 minutes</span></p>\n        <p><b>거리:</b><span> Unlimited</span></p>\n        <p><b>Effect: </b><span>Magical sensor</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          You create an invisible magical sensor that sends you visual information. You can create the\n          <i>비전의 눈 </i>at any point you can see, but it can then travel outside\n          your line of sight without hindrance. An <i>비전의 눈 </i>travels at 30 feet\n          per round (300 feet per minute) if viewing an 범위 ahead as a human would (primarily looking at the floor) or\n          10 feet per round (100 feet per minute) if examining the ceiling and 벽 as well as the floor ahead. It sees\n          exactly as you would see if you were there.\n        </p>\n        <p>\n          The eye can travel in any direction as long as the spell lasts. Solid barriers block its passage, but it can\n          pass through a hole or space as small as 1 inch in diameter. The eye can’t enter another plane of existence,\n          even through a <i>관문 </i>or similar magical portal.\n        </p>\n        <p>\n          You must concentrate to use an <i>비전의 눈. </i>If you do not concentrate,\n          the eye is inert until you again concentrate.\n        </p>\n        <p><i>Material Component: </i><span>A bit of 박쥐 fur.</span></p>\n      </section>\n      <section id=\"h3-23-arcane-lock\">\n        <h3>비전 자물쇠</h3>\n        <div class=\"original-headline\">Arcane Lock</div>\n        <p>회피술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 2</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p>\n          <b>목표물:</b><span> The door, chest, or portal touched, up to 30 sq. ft./레벨 in size</span>\n        </p>\n        <p><b>지속시간:</b><span> Permanent</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          An <i>비전 자물쇠 </i>spell cast upon a door, chest, or portal magically\n          locks it. You can freely pass your own <i>비전 자물쇠 </i>without affecting\n          it; otherwise, a door or object secured with this spell can be opened only by breaking in or with a successful\n          <i>마법 무효화 </i>or <i>똑똑똑 </i>spell.\n          Add 10 to the normal DC to break open a door or portal affected by this spell. (A\n          <i>똑똑똑 </i>spell does not remove an\n          <i>비전 자물쇠; </i>it only suppresses the effect for 10 minutes.)\n        </p>\n        <p><i>Material Component: </i><span>Gold dust worth 25 gp.</span></p>\n      </section>\n      <section id=\"h3-24-arcane-mark\">\n        <h3>비전의 징표</h3>\n        <div class=\"original-headline\">Arcane Mark</div>\n        <p>Universal</p>\n        <p><b>레벨:</b><span> Sor/Wiz 0</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 0 ft.</span></p>\n        <p>\n          <b>효과:</b><span> One personal rune or mark, all of which must fit within 1 sq. ft.</span>\n        </p>\n        <p><b>지속시간:</b><span> Permanent</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          This spell allows you to inscribe your personal rune or mark, which can consist of no more than six\n          characters. The writing can be visible or invisible. An\n          <i>비전의 징표 </i>spell enables you to etch the rune upon any substance\n          without 해악 to the material upon which it is placed. If an invisible mark is made, a\n          <i>마법 감지 </i>spell causes it to glow and be visible, though not\n          necessarily understandable.\n        </p>\n        <p>\n          <i>투명상태 보기, 진실의 시야</i><span>, a <i>gem of seeing</i>, or a\n            <i>robe of eyes </i>likewise allows the user to see an invisible\n            <i>비전의 징표. </i>A\n            <i>마법 읽기 </i>spell reveals the words, if any. The mark cannot be\n            dispelled, but it can be removed by the caster or by an\n            <i>삭제 </i>spell.</span>\n        </p>\n        <p>\n          If an <i>비전의 징표 </i>is placed on a living being, normal wear gradually\n          causes the effect to fade in about a month.\n        </p>\n        <p>\n          <i>비전의 징표 </i><span>must be cast on an object prior to casting <i>즉석 소환 </i>on the same\n            object (see that spell 묘사 for details).</span>\n        </p>\n      </section>\n      <section id=\"h3-25-arcane-sight\">\n        <h3>비전 시야</h3>\n        <div class=\"original-headline\">Arcane Sight</div>\n        <p>점술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 3</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨(D)</span></p>\n        <p>\n          This spell makes your eyes glow 파랑이 and allows you to see magical auras within 120 feet of you. The effect\n          is similar to that of a <i>마법 감지 </i>spell, but\n          <i>비전 시야 </i>does not require 집중 and discerns aura location and power\n          more quickly.\n        </p>\n        <p>\n          You know the location and power of all magical auras within your sight. An aura의 power depends on a spell의\n          functioning 레벨 or an item의 시전자 레벨, as noted in 묘사 of the\n          <i>마법 감지 </i>spell. If the items or creatures bearing the auras are in\n          line of sight, you can make 주문학 스킬 판정 to determine 학파 of magic involved in each. (Make one check per\n          aura; DC 15 + spell 레벨, or 15 + one-half 시전자 레벨 for a nonspell effect.)\n        </p>\n        <p>\n          If you concentrate on a specific creature within 120 feet of you as a standard action, you can determine\n          whether it has any spellcasting or 유사주문 능력, whether these are arcane or 신성(유사주문 능력 register\n          as arcane), and 근력 of the most powerful spell or 유사주문 ability the creature currently has available for\n          use.\n        </p>\n        <p>\n          <i>비전 시야 </i><span>can be made permanent with a <i>영구화 </i>spell.</span>\n        </p>\n      </section>\n      <section id=\"h3-26-arcane-sight-greater\">\n        <h3>비전 시야, 상급</h3>\n        <div class=\"original-headline\">Arcane Sight, Greater</div>\n        <p>점술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 7</span></p>\n        <p>\n          This spell functions like <i>비전 시야, </i>except that you automatically\n          know which 주문 or magical effects are active upon any individual or object you see.\n        </p>\n        <p><i>상급 비전 시야 </i><span>doesn’t let you 식별 마법 아이템.</span></p>\n        <p>\n          Unlike <i>비전 시야</i>, this spell cannot be made permanent with a\n          <i>영구화 </i>spell.\n        </p>\n      </section>\n      <section id=\"h3-27-astral-projection\">\n        <h3>유체 이탈</h3>\n        <div class=\"original-headline\">Astral Projection</div>\n        <p>강령술</p>\n        <p><b>레벨:</b><span> Clr 9, Sor/Wiz 9, Travel 9</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 30 minutes</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p>\n          <b>목표물:</b><span> You plus one additional willing creature touched per two 시전자 레벨</span>\n        </p>\n        <p><b>지속시간:</b><span> See text</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          By freeing your spirit from your physical body, this spell allows you to project an astral body onto another\n          plane altogether.\n        </p>\n        <p>\n          You can bring the astral forms of other willing creatures with you, provided that these subjects are linked in\n          a circle with you at the time of the casting. These fellow travelers are dependent upon you and must accompany\n          you at all times. If something happens to you during the journey, your companions are stranded wherever you\n          left them.\n        </p>\n        <p>\n          You project your astral self onto 영적 세계, leaving your physical body behind on 물질 세계 in a state of\n          suspended animation. The spell projects an astral copy of you and all you wear or carry onto 영적 세계. Since\n          영적 세계 touches upon other 이세계, you can travel astrally to any of these other 이세계 as you will. To\n          enter one, you leave 영적 세계, forming a new physical body (and 장비) on the plane of existence you have\n          chosen to enter.\n        </p>\n        <p>\n          While you are on 영적 세계, your astral body is connected at all times to your physical body by a silvery\n          cord. If the cord is broken, you are killed, astrally and physically. Luckily, very few things can destroy a\n          silver cord. When a second body is formed on a different plane, the incorporeal silvery cord remains invisibly\n          attached to the new body. If the second body or the astral form is slain, the cord simply returns to your body\n          where it rests on 물질 세계, thereby reviving it from its state of suspended animation. Although 유체 이탈 are\n          able to function on 영적 세계, their actions affect only creatures existing on 영적 세계; a physical body must\n          be materialized on other 이세계.\n        </p>\n        <p>\n          You and your companions may travel through 영적 세계 indefinitely. Your bodies simply wait behind in a state\n          of suspended animation until you choose to return your spirits to them. The spell lasts until you desire to\n          end it, or until it is terminated by some outside means, such as\n          <i>마법 무효화 </i>cast upon either the physical body or the astral form, the\n          breaking of the silver cord, or 파괴 of your body back on 물질 세계(which kills you).\n        </p>\n        <p>\n          <i>Material Component: </i><span>A jacinth worth at least 1,000 gp, plus a silver bar worth 5 gp for each person to be affected.</span>\n        </p>\n      </section>\n      <section id=\"h3-28-atonement\">\n        <h3>속죄</h3>\n        <div class=\"original-headline\">Atonement</div>\n        <p>회피술</p>\n        <p><b>레벨:</b><span> Clr 5, Drd 5</span></p>\n        <p><b>구성요소:</b><span> V, S, M, F, DF, XP</span></p>\n        <p><b>시전 시간:</b><span> 1 hour</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Living creature touched</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          This spell removes the burden of evil acts or misdeeds from the subject. The creature seeking 속죄 must be\n          truly repentant and desirous of setting right its misdeeds. If the atoning creature committed the evil act\n          unwittingly or under some form of 충동, <i>속죄 </i>operates normally at no\n          cost to you. However, in the case of a creature atoning for deliberate misdeeds and acts of a knowing and\n          willful nature, you must intercede with your deity (requiring you to expend 500 XP) in order to expunge the\n          subject의 burden. Many casters first assign a subject of this sort a quest (see\n          <i>기아스/임무</i>) or similar penance to determine whether the creature is\n          truly contrite before casting the <i>속죄 </i>spell on its behalf.\n        </p>\n        <p>\n          <i>속죄 </i><span>may be cast for one of several 목적, depending on the version selected.</span>\n        </p>\n        <p>\n          <i>Reverse Magical 성향 Change: </i><span>If a creature has had its 성향 magically changed, <i>속죄 </i>returns its\n            성향 to its original 상태확인 at no cost in experience points.</span>\n        </p>\n        <p>\n          <i>Restore Class: </i><span>A 성기사 who has lost her 직업 특기 due to committing an evil act may have her paladinhood restored to her\n            by this spell.</span>\n        </p>\n        <p>\n          <i>Restore 사제 or 드루이드 Spell Powers: </i><span>A 사제 or 드루이드 who has lost the ability to cast 주문 by incurring the anger of his or her deity may\n            regain that ability by seeking <i>속죄 </i>from another 사제 of the same\n            deity or another 드루이드. If the transgression was intentional, the casting 사제 loses 500 XP for his\n            intercession. If the transgression was unintentional, he does not lose XP.</span>\n        </p>\n        <p>\n          <i>Redemption or Temptation: </i><span>You may cast this spell upon a creature of an opposing 성향 in order to offer it a chance to change its\n            성향 to match yours. The prospective subject must be present for the entire casting process. Upon completion\n            of the spell, the subject freely chooses whether it retains its original 성향 or acquiesces to your offer\n            and changes to your 성향. No duress, 충동, or magical influence can force the subject to take advantage of\n            the opportunity offered if it is unwilling to abandon its old 성향. This use of the spell does not work on\n            outsiders or any creature incapable of changing its 성향 naturally.</span>\n        </p>\n        <p>\n          Though the spell 묘사 refers to evil acts, <i>속죄 </i>can also be used on\n          any creature that has performed acts against its 성향, whether those acts are evil, good, chaotic, or lawful.\n        </p>\n        <p>\n          <i>Note: </i><span>Normally, changing 성향 is up to the player. This use of\n            <i>속죄 </i>simply offers a believable way for a character to change his or\n            her 성향 drastically, suddenly, and definitively.</span>\n        </p>\n        <p><i>Material Component: </i><span>Burning incense.</span></p>\n        <p>\n          <i>Focus: </i><span>In addition to your holy symbol or normal 신성 focus, you need a set of 기도 beads (or other 기도 device,\n            such as a 기도 wheel or 기도 book) worth at least 500 gp.</span>\n        </p>\n        <p>\n          <i>XP 비용: </i><span>When cast for the benefit of a creature whose guilt was the result of deliberate acts, the cost to you is\n            500 XP per casting (see above).</span>\n        </p>\n      </section>\n      <section id=\"h3-29-augury\">\n        <h3>전조</h3>\n        <div class=\"original-headline\">Augury</div>\n        <p>점술</p>\n        <p><b>레벨:</b><span> Clr 2</span></p>\n        <p><b>구성요소:</b><span> V, S, M, F</span></p>\n        <p><b>시전 시간:</b><span> 1 minute</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p>\n          An <i>전조 </i>can tell you whether a particular action will bring good or\n          bad results for you in the immediate future.\n        </p>\n        <p>\n          The base chance for receiving a meaningful reply is 70% + 1% per 시전자 레벨, to a maximum of 90%; this roll\n          is made secretly. A question may be so straightforward that a successful result is automatic, or so vague as\n          to have no chance of success. If the <i>전조 </i>succeeds, you get one of\n          four results:\n        </p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>Weal (if the action will probably bring good results).</span>\n        </p>\n        <p><span style=\"font-size: 16px\">• </span><span>Woe (for bad results).</span></p>\n        <p><span style=\"font-size: 16px\">• </span><span>Weal and woe (for both).</span></p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>Nothing (for actions that don’t have especially good or bad results).</span>\n        </p>\n        <p>\n          If the spell fails, you get the “nothing” result. A 사제 who gets the “nothing” result has no way to tell\n          whether it was the consequence of a failed or successful <i>전조.</i>\n        </p>\n        <p>\n          The <i>전조 </i>can see into the future only about half an hour, so anything\n          that might happen after that does not affect the result. Thus, the result might not take into account the\n          long-term consequences of a contemplated action. All <i>auguries </i>cast by\n          the same person about the same topic use the same 주사위 result as the first casting.\n        </p>\n        <p><i>Material Component: </i><span>Incense worth at least 25 gp.</span></p>\n        <p>\n          <i>Focus: </i><span>A set of marked sticks, bones, or similar tokens of at least 25 gp value.</span>\n        </p>\n      </section>\n      <section id=\"h3-30-awaken\">\n        <h3>각성</h3>\n        <div class=\"original-headline\">Awaken</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Drd 5</span></p>\n        <p><b>구성요소:</b><span> V, S, DF, XP</span></p>\n        <p><b>시전 시간:</b><span> 24 hours</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Animal or tree touched</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림: </b><span>Will negates</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          You 각성 a tree or animal to humanlike sentience. To succeed, you must make a Will save (DC 10 + the animal의\n          current HD, or the HD the tree will have once awakened).\n        </p>\n        <p>\n          The <i>awakened </i>animal or tree is friendly toward you. You have no\n          special 공감 or connection with a creature you 각성, although it serves you in specific tasks or endeavors if\n          you communicate your desires to it.\n        </p>\n        <p>\n          An <i>awakened </i>tree has characteristics as if it were an 살아 움직이는\n          물체, except that it gains the plant type and its 지능, 지혜, and 매력 scores are each 3d6. An\n          <i>awakened </i>plant gains the ability to 이동 its limbs, roots, vines,\n          creepers, and so forth, and it has senses similar to a human’s.\n        </p>\n        <p>\n          An <i>awakened </i>animal gets 3d6 지능, +1d3 매력, and +2 HD. Its type\n          becomes magical beast (augmented animal). An awakened animal can’t serve as 동물 동료, familiar, or\n          special 탈것.\n        </p>\n        <p>\n          An <i>awakened </i>tree or animal can 말하기 one language that you know, plus\n          one additional language that you know per point of 지능 보너스(if any).\n        </p>\n        <p><i>XP 비용: </i><span>250 XP.</span></p>\n      </section>\n      <section id=\"h3-31-baleful-polymorph\">\n        <h3>해로운 변이</h3>\n        <div class=\"original-headline\">Baleful Polymorph</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Drd 5, Sor/Wiz 5</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> One creature</span></p>\n        <p><b>지속시간:</b><span> Permanent</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude negates, Will partial; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          As <i>변이, </i>except that you change the subject into a Small or smaller\n          animal of no more than 1 HD. If the new form would prove fatal to the creature the subject gets a +4 보너스 on\n          the save.\n        </p>\n        <p>\n          If the spell succeeds, the subject must also make a Will save. If this second save fails, the creature loses\n          its extraordinary, supernatural, and 유사주문 능력, loses its ability to cast 주문(if it had the ability),\n          and gains 성향, 특수 능력, and 지능, 지혜, and 매력 scores of its new form in place of its own. It still\n          retains its class and 레벨(or HD), as well as all benefits deriving therefrom (such as 기본 공격 보너스, base\n          save 보너스, and 히트 포인트). It retains any 직업 특기(other than spellcasting) that aren’t extraordinary,\n          supernatural, or 유사주문 능력.\n        </p>\n        <p>\n          Incorporeal or gaseous creatures are immune to being <i>polymorphed</i>, and\n          a creature with the shapechanger subtype can revert to its natural form as a standard action.\n        </p>\n      </section>\n      <section id=\"h3-32-bane\">\n        <h3>파멸</h3>\n        <div class=\"original-headline\">Bane</div>\n        <p>부여술(충동) [공포, 정신영향계]</p>\n        <p><b>레벨:</b><span> Clr 1</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 50 ft.</span></p>\n        <p><b>범위:</b><span> All enemies within 50 ft.</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span>Will negates</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          <i>파멸 </i><span>fills your enemies with 공포 and doubt. Each affected creature takes a –1 페널티 on 명중 굴림 and a –1\n            페널티 on 내성 굴림 against 공포 effects.</span>\n        </p>\n        <p>\n          <i>파멸 </i><span>counters and dispels <i>축복</i>.</span>\n        </p>\n      </section>\n      <section id=\"h3-33-banishment\">\n        <h3>추방</h3>\n        <div class=\"original-headline\">Banishment</div>\n        <p>회피술</p>\n        <p><b>레벨:</b><span> Clr 6, Sor/Wiz 7</span></p>\n        <p><b>구성요소:</b><span> V, S, F</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>목표물:</b><span> One or more extraplanar creatures, no two of which can be more than 30 ft. apart</span>\n        </p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림: </b><span>Will negates</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          A <i>추방 </i>spell is a more powerful version of the\n          <i>차원 강제퇴거 </i>spell. It enables you to force extraplanar creatures out\n          of your home plane. As many as 2 히트 다이스 of creatures per 시전자 레벨 can be banished.\n        </p>\n        <p>\n          You can improve the spell의 chance of success by presenting at least one object or substance that the target\n          hates, 공포, or otherwise opposes. For each such object or substance, you gain a +1 보너스 on your 시전자 레벨\n          check to overcome the target의 주문 저항(if any), 내성 굴림 DC increases by 2.\n        </p>\n        <p>\n          Certain rare items might work twice as well as a normal item for 목적 of 보너스(each providing a +2 보너스 on\n          시전자 레벨 check against 주문 저항 and increasing the save DC by 4).\n        </p>\n        <p>\n          <i>Arcane Focus: </i><span>Any item that is distasteful to the subject (optional, see above).</span>\n        </p>\n      </section>\n      <section id=\"h3-34-barkskin\">\n        <h3>나무껍질피부</h3>\n        <div class=\"original-headline\">Barkskin</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Drd 2, Rgr 2, Plant 2</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Living creature touched</span></p>\n        <p><b>지속시간:</b><span> 10 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> Yes (harmless)</span></p>\n        <p>\n          <i>나무껍질피부 </i><span>toughens a creature의 skin. The effect grants a +2 enhancement 보너스 to the creature의 existing natural\n            갑옷 보너스. This enhancement 보너스 increases by 1 for every three 시전자 레벨 above 3rd, to a maximum of\n            +5 at 시전자 레벨 12th.</span>\n        </p>\n        <p>\n          The enhancement 보너스 provided by <i>나무껍질피부 </i>stacks with the\n          target의 자연 갑옷 보너스, but not with other enhancement 보너스 to 자연 갑옷. A creature without\n          자연 갑옷 has an effective 자연 갑옷 보너스 of +0.\n        </p>\n      </section>\n      <section id=\"h3-35-bear-s-endurance\">\n        <h3>곰의 지구력</h3>\n        <div class=\"original-headline\">Bear의 Endurance</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Clr 2, Drd 2, Rgr 2, Sor/Wiz 2</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Creature touched</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span>Will negates (harmless)</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          The affected creature gains 상급 vitality and stamina. The spell grants the subject a +4 enhancement 보너스 to\n          건강, which adds the usual benefits to 히트 포인트, Fortitude 내성 굴림, 건강 checks, and so forth.\n        </p>\n        <p>\n          히트 포인트 gained by a temporary increase in 건강 score are not 임시 히트 포인트. They go away when the\n          subject의 건강 drops back to normal. They are not lost first as 임시 히트 포인트 are.\n        </p>\n      </section>\n      <section id=\"h3-36-bear-s-endurance-mass\">\n        <h3>곰의 지구력, 광역</h3>\n        <div class=\"original-headline\">Bear의 Endurance, Mass</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Clr 6, Drd 6, Sor/Wiz 6</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>목표물:</b><span> One creature/레벨, no two of which can be more than 30 ft. apart</span>\n        </p>\n        <p>\n          <i>광역 bear 의 지구력 </i><span>works like <i>bear 의 지구력</i>, except that it affects multiple\n            creatures.</span>\n        </p>\n      </section>\n      <section id=\"h3-37-bestow-curse\">\n        <h3>저주 부여</h3>\n        <div class=\"original-headline\">Bestow Curse</div>\n        <p>강령술</p>\n        <p><b>레벨:</b><span> Clr 3, Sor/Wiz 4</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Creature touched</span></p>\n        <p><b>지속시간:</b><span> Permanent</span></p>\n        <p><b>내성 굴림: </b><span>Will negates</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>You place a curse on the subject. Choose one of the following three effects.</p>\n        <p><span style=\"font-size: 16px\">• </span><span>–6 decrease to an ability score (minimum 1).</span></p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>–4 페널티 on 명중 굴림, 내성 굴림, 능력 판정, and 스킬 판정.</span>\n        </p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>Each turn, the target has a 50% chance to act normally; otherwise, it takes no action.</span>\n        </p>\n        <p>You may also invent your own curse, but it should be no more powerful than those described above.</p>\n        <p>\n          The <i>curse </i>bestowed by this spell cannot be dispelled, but it can be\n          removed with a <i>부여술 파괴</i>,\n          <i>제한된 소원</i>, <i>기적</i>,\n          <i>저주 제거</i>, or <i>소원 </i>spell.\n        </p>\n        <p>\n          <i>저주 부여 </i><span>counters <i>저주 제거</i>.</span>\n        </p>\n      </section>\n      <section id=\"h3-38-binding\">\n        <h3>결속</h3>\n        <div class=\"original-headline\">Binding</div>\n        <p>부여술(충동) [정신영향계]</p>\n        <p><b>레벨:</b><span> Sor/Wiz 8</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> One minute</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> One living creature</span></p>\n        <p><b>지속시간:</b><span> See text (D)</span></p>\n        <p><b>내성 굴림: </b><span>Will negates; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          A <i>결속 </i>spell creates a magical restraint to hold a creature. The\n          target gets an initial 내성 굴림 only if its 히트 다이스 equal at least one-half your 시전자 레벨.\n        </p>\n        <p>\n          You may have as many as six assistants help you with the spell. For each assistant who casts\n          <i>제안</i>, your 시전자 레벨 for this casting of\n          <i>결속 </i>increases by 1. For each assistant who casts\n          <i>동물 지배, 인간형 지배, </i>or\n          <i>몬스터 지배, </i>your 시전자 레벨 for this casting of\n          <i>결속 </i>increases by a number equal to one-third of that assistant의\n          레벨, provided that the spell의 target is appropriate for a\n          <i>결속 </i>spell. Since the assistants’ 주문 are cast simply to improve your\n          시전자 레벨 for 목적 of the <i>결속 </i>spell, 내성 굴림 and 주문 저항\n          against the assistants’ 주문 are irrelevant. Your 시전자 레벨 determines whether the target gets an initial\n          Will 내성 굴림 and how long the <i>결속 </i>lasts. All\n          <i>결속 </i>주문 are dismissible.\n        </p>\n        <p>\n          Regardless of the version of <i>결속 </i>you cast, you can specify triggering\n          상태이상 that end the spell and release the creature whenever they occur. These 트리거 can be as simple or\n          elaborate as you desire, but the condition must be reasonable and have a likelihood of coming to pass. The\n          상태이상 can be based on a creature의 이름, identity, or 성향 but otherwise must be based on observable\n          actions or qualities. Intangibles such as 레벨, class, 히트 다이스, or 히트 포인트 don’t qualify. Once the\n          spell is cast, its triggering 상태이상 cannot be changed. Setting a release condition increases the save DC\n          (assuming a 내성 굴림 is allowed) by 2.\n        </p>\n        <p>\n          If you are casting any of the first three versions of <i>결속 </i>(those with\n          limited 지속시간), you may cast additional <i>결속 </i>주문 to prolong the\n          effect, since 지속시간 overlap. If you do so, the target gets a 내성 굴림 at the end of the first spell의\n          지속시간, even if your 시전자 레벨 was high enough to disallow an initial 내성 굴림. If the creature succeeds\n          on this save, all the <i>결속 </i>주문 it has received are broken.\n        </p>\n        <p>\n          The <i>결속 </i>spell has six versions. Choose one of the following versions\n          when you cast the spell.\n        </p>\n        <p>\n          <i>Chaining: </i><span>The subject is confined by restraints that generate an\n            <i>반감 부여 </i>spell affecting all creatures who approach the subject,\n            except you. 지속시간 is one year per 시전자 레벨. The subject of this form of\n            <i>결속 </i>is confined to 감지 it occupied when it received the\n            spell.</span>\n        </p>\n        <p>\n          <i>Slumber: </i><span>This version causes the subject to become comatose for as long as one year per 시전자 레벨. The subject\n            does not need to eat or drink while <i>slumbering</i>, nor does it 나이.\n            This form of <i>결속 </i>is more difficult to cast than\n            <i>chaining</i>, making it slightly easier to resist. Reduce the spell의\n            save DC by 1.</span>\n        </p>\n        <p>\n          <i>Bound Slumber: </i><span>This combination of <i>chaining </i>and\n            <i>slumber </i>lasts for as long as one month per 시전자 레벨. Reduce the\n            save DC by 2.</span>\n        </p>\n        <p>\n          <i>Hedged Prison: </i><span>The subject is transported to or otherwise brought within a confined 범위 from which it cannot wander by\n            any means. The effect is permanent. Reduce the save DC by 3.</span>\n        </p>\n        <p>\n          <i>변태: </i><span>The subject assumes 기체 형태, except for its head or face. It is held harmless in a jar or other\n            container, which may be transparent if you so choose. The creature remains aware of its surroundings and can\n            말하기, but it cannot leave the container, 공격, or use any of its powers or 능력. The\n            <i>결속 </i>is permanent. The subject does not need to breathe, eat, or\n            drink while <i>metamorphosed</i>, nor does it 나이. Reduce the save DC by\n            4.</span>\n        </p>\n        <p>\n          <i>Minimus Containment: </i><span>The subject is shrunk to a height of 1 inch or even less and held within some gem, jar, or similar object.\n            The <i>결속 </i>is permanent. The subject does not need to breathe, eat, or\n            drink while <i>contained</i>, nor does it 나이. Reduce the save DC by\n            4.</span>\n        </p>\n        <p>\n          You can’t dispel a <i>결속 </i>spell with\n          <i>마법 무효화 </i>or a similar effect, though an\n          <i>대마법 보호장 </i>or\n          <i>마법사의 분열 </i>affects it normally. A bound extraplanar creature cannot\n          be sent back to its home plane due to <i>차원 강제퇴거, 추방, </i>or a\n          similar effect.\n        </p>\n        <p>\n          <i>구성요소: </i><span>구성요소 for a <i>결속 </i>spell vary according to the version of the\n            spell, but they always include a continuous chanting utterance read from the scroll or 주문책 page\n            containing the spell, somatic gestures, and materials appropriate to the form of\n            <i>결속 </i>used. These 구성요소 can include such items as miniature chains\n            of special metals, soporific herbs of the rarest sort (for\n            <i>slumber </i>결속), a bell jar of the finest crystal, and the like.</span>\n        </p>\n        <p>\n          In addition to the specially made props suited to the specific type of\n          <i>결속 </i>(cost 500 gp), the spell requires opals worth at least 500 gp for\n          each HD of the target and a vellum depiction or carved statuette of the subject to be captured.\n        </p>\n      </section>\n      <section id=\"h3-39-black-tentacles\">\n        <h3>검은 촉수</h3>\n        <div class=\"original-headline\">Black Tentacles</div>\n        <p>소환술(Creation)</p>\n        <p><b>레벨:</b><span> Sor/Wiz 4</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p><b>범위:</b><span> 20-ft.-radius spread</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          This spell conjures a field of rubbery 검은 촉수, each 10 feet long. These waving members seem to spring forth\n          from the earth, floor, or whatever surface is underfoot—including water. They grasp and entwine around\n          creatures that enter 범위, holding them fast and crushing them with 상급 근력.\n        </p>\n        <p>\n          Every creature within 범위 of the spell must make a 드잡이 check, opposed by 드잡이 check of the tentacles.\n          Treat the tentacles attacking a particular target as a Large creature with a 기본 공격 보너스 equal to your\n          시전자 레벨 and a 근력 score of 19. Thus, its 드잡이 check 수정치 is equal to your 시전자 레벨 +8. The\n          tentacles are immune to all types of 피해.\n        </p>\n        <p>\n          Once the tentacles 드잡이 an opponent, they may make a 드잡이 check each round on your turn to deal 1d6+4\n          points of bludgeoning 피해. The tentacles continue to crush the opponent until the spell ends or the opponent\n          escapes.\n        </p>\n        <p>\n          Any creature that enters 범위 of the spell is immediately attacked by the tentacles. Even creatures who aren’t\n          grappling with the tentacles may 이동 through 범위 at only half normal 속도.\n        </p>\n        <p>\n          <i>Material Component: </i><span>A piece of tentacle from a 거인 문어 or a 거인 오징어.</span>\n        </p>\n      </section>\n      <section id=\"h3-40-blade-barrier\">\n        <h3>칼날 방벽</h3>\n        <div class=\"original-headline\">Blade Barrier</div>\n        <p>강신술 [Force]</p>\n        <p><b>레벨:</b><span> Clr 6, Good 6, War 6</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p>\n          <b>Effect: </b><span>Wall of whirling blades up to 20 ft. long/ 레벨, or a ringed wall of whirling blades with a radius of up to\n            5 ft. per two 레벨; either form 20 ft. high</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 min./레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> Reflex half or Reflex negates; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          An immobile, vertical curtain of whirling blades shaped of pure force springs into existence. Any creature\n          passing through the wall takes 1d6 points of 피해 per 시전자 레벨(maximum 15d6), with a Reflex save for half\n          피해.\n        </p>\n        <p>\n          If you evoke the barrier so that it appears where creatures are, each creature takes 피해 as if passing\n          through the wall. Each such creature can avoid the wall (ending up on the side of its choice) and thus take no\n          피해 by making a successful Reflex save.\n        </p>\n        <p>\n          A <i>칼날 방벽 </i>provides 엄폐(+4 보너스 to AC, +2 보너스 on Reflex 내성\n          굴림) against 공격 made through it.\n        </p>\n      </section>\n      <section id=\"h3-41-blasphemy\">\n        <h3>신성모독</h3>\n        <div class=\"original-headline\">Blasphemy</div>\n        <p>강신술 [Evil, Sonic]</p>\n        <p><b>레벨:</b><span> Clr 7, Evil 7</span></p>\n        <p><b>구성요소:</b><span> V</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 40 ft.</span></p>\n        <p>\n          <b>범위:</b><span> Nonevil creatures in a 40-ft.-radius spread centered on you</span>\n        </p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> None or Will negates; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          Any nonevil creature within 범위 of a <i>신성모독 </i>spell suffers the\n          following ill effects.\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 27.6751em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>HD</td>\n                <td>Effect</td>\n              </tr>\n              <tr>\n                <td>Equal to 시전자 레벨</td>\n                <td>Dazed</td>\n              </tr>\n              <tr>\n                <td>Up to 시전자 레벨 –1</td>\n                <td>Weakened, dazed</td>\n              </tr>\n              <tr>\n                <td>Up to 시전자 레벨 –5</td>\n                <td>Paralyzed, weakened, dazed</td>\n              </tr>\n              <tr>\n                <td>Up to 시전자 레벨 –10</td>\n                <td>Killed, paralyzed, weakened, dazed</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>The effects are cumulative and concurrent.</p>\n        <p>No 내성 굴림 is allowed against these effects.</p>\n        <p>\n          <i>Dazed: </i><span>The creature can take no actions for 1 round, though it defends itself normally.</span>\n        </p>\n        <p>\n          <i>Weakened: </i><span>The creature의 근력 score decreases by 2d6 points for 2d4 rounds.</span>\n        </p>\n        <p>\n          <i>Paralyzed: </i><span>The creature is paralyzed and helpless for 1d10 minutes.</span>\n        </p>\n        <p>\n          <i>Killed: </i><span>Living creatures die. Undead creatures are destroyed.</span>\n        </p>\n        <p>\n          Furthermore, if you are on your home plane when you cast this spell, nonevil extraplanar creatures within the\n          범위 are instantly banished back to their home 이세계. Creatures so banished cannot return for at least 24\n          hours. This effect takes place regardless of whether the creatures hear the\n          <i>신성모독. </i>추방 effect allows a Will save (at a –4 페널티) to negate.\n        </p>\n        <p>\n          Creatures whose 히트 다이스 exceed your 시전자 레벨 are unaffected by\n          <i>신성모독.</i>\n        </p>\n      </section>\n      <section id=\"h3-42-bless\">\n        <h3>축복</h3>\n        <div class=\"original-headline\">Bless</div>\n        <p>부여술(충동) [정신영향계]</p>\n        <p><b>레벨:</b><span> Clr 1, Pal 1</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 50 ft.</span></p>\n        <p>\n          <b>범위:</b><span> The caster and all allies within a 50-ft. 폭발, centered on the caster</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> Yes (harmless)</span></p>\n        <p>\n          <i>축복 </i><span>fills your allies with courage. Each ally gains a +1 의욕 보너스 on 명중 굴림 and on 내성 굴림 against 공포\n            effects.</span>\n        </p>\n        <p>\n          <i>축복 </i><span>counters and dispels <i>파멸</i>.</span>\n        </p>\n      </section>\n      <section id=\"h3-43-bless-water\">\n        <h3>물 축복</h3>\n        <div class=\"original-headline\">Bless Water</div>\n        <p>변환술 [Good]</p>\n        <p><b>레벨:</b><span> Clr 1, Pal 1</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 minute</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Flask of water touched</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림: </b><span>Will negates (object)</span></p>\n        <p><b>주문 저항:</b><span> Yes (object)</span></p>\n        <p>This 변환술 imbues a flask (1 pint) of water with positive energy, turning it into holy water.</p>\n        <p>\n          <i>Material Component: </i><span>5 pounds of powdered silver (worth 25 gp).</span>\n        </p>\n      </section>\n      <section id=\"h3-44-bless-weapon\">\n        <h3>무기 축복</h3>\n        <div class=\"original-headline\">Bless Weapon</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Pal 1</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>Target: </b><span>Weapon touched</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          This 변환술 makes a weapon strike true against evil foes. The weapon is treated as having a +1 enhancement\n          보너스 for 목적 of bypassing 피해 축소 of evil creatures or striking evil incorporeal creatures (though the\n          spell doesn’t grant an actual enhancement 보너스). The weapon also becomes good, which means it can 바이패스\n          피해 축소 of certain creatures. (This effect overrides and suppresses any other 성향 the weapon might have.)\n          Individual arrows or 석궁화살 can be transmuted, but affected 투사 무기(such as bows) don’t confer the\n          benefit to the projectiles they shoot.\n        </p>\n        <p>\n          In addition, all critical hit rolls against evil foes are automatically successful, so every threat is a\n          critical hit. This last effect does not apply to any weapon that already has a magical effect related to\n          critical hits, such as a keen weapon or a vorpal sword.\n        </p>\n      </section>\n      <section id=\"h3-45-blight\">\n        <h3>마름병</h3>\n        <div class=\"original-headline\">Blight</div>\n        <p>강령술</p>\n        <p><b>레벨:</b><span> Drd 4, Sor/Wiz 5</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude half; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          This spell withers a single plant of any size. An affected plant creature takes 1d6 points of 피해 per 레벨\n          (maximum 15d6) and may attempt a Fortitude 내성 굴림 for half 피해. A plant that isn’t a creature doesn’t\n          receive a save and immediately withers and dies.\n        </p>\n        <p>This spell has no effect on the soil or surrounding plant life.</p>\n      </section>\n      <section id=\"h3-46-blindness-deafness\">\n        <h3>실명/실청</h3>\n        <div class=\"original-headline\">Blindness/Deafness</div>\n        <p>강령술</p>\n        <p><b>레벨:</b><span> Brd 2, Clr 3, Sor/Wiz 2</span></p>\n        <p><b>구성요소:</b><span> V</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p><b>목표물:</b><span> One living creature</span></p>\n        <p><b>지속시간:</b><span> Permanent (D)</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude negates</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>You call upon the powers of unlife to render the subject blinded or deafened, as you choose.</p>\n      </section>\n      <section id=\"h3-47-blink\">\n        <h3>깜빡임</h3>\n        <div class=\"original-headline\">Blink</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Brd 3, Sor/Wiz 3</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨(D)</span></p>\n        <p>\n          You “깜빡임” back and forth between 물질 세계 and 에테리얼 세계. You look as though you’re winking in and out\n          of reality very quickly and at random.\n        </p>\n        <p><i>Blinking </i><span>has several effects, as follows.</span></p>\n        <p>\n          Physical 공격 against you have a 50% miss chance, and 장님 전투 feat doesn’t help opponents, since you’re\n          ethereal and not merely invisible. If 공격 is capable of striking ethereal creatures, the miss chance is only\n          20% (for 은폐).\n        </p>\n        <p>\n          If the attacker can see invisible creatures, the miss chance is also only 20%. (For an attacker who can both\n          see and strike ethereal creatures, there is no miss chance.) Likewise, your own 공격 have a 20% miss chance,\n          since you sometimes go ethereal just as you are about to strike.\n        </p>\n        <p>\n          Any individually targeted spell has a 50% chance to fail against you while you’re\n          <i>blinking </i>unless your attacker can target invisible, ethereal\n          creatures. Your own 주문 have a 20% chance to activate just as you go ethereal, in which case they typically\n          do not affect 물질 세계.\n        </p>\n        <p>\n          While <i>blinking</i>, you take only half 피해 from 범위 공격(but full 피해\n          from those that extend onto 에테리얼 세계). You strike as an invisible creature (with a +2 보너스 on 명중\n          굴림), denying your target any 민첩 보너스 to AC.\n        </p>\n        <p>You take only half 피해 from 낙하, since you fall only while you are material.</p>\n        <p>\n          While <i>blinking</i>, you can step through (but not see through) solid\n          objects. For each 5 feet of solid material you walk through, there is a 50% chance that you become material.\n          If this occurs, you are shunted off to the nearest open space and take 1d6 points of 피해 per 5 feet so\n          traveled. You can 이동 at only three-quarters 속도(because 이동 on 에테리얼 세계 is at half 속도, and you\n          spend about half your time there and half your time material.)\n        </p>\n        <p>\n          Since you spend about half your time on 에테리얼 세계, you can see and even 공격 ethereal creatures. You\n          interact with ethereal creatures roughly the same way you interact with material ones.\n        </p>\n        <p>\n          An ethereal creature is invisible, incorporeal, and capable of moving in any direction, even up or down. As an\n          incorporeal creature, you can 이동 through solid objects, including living creatures.\n        </p>\n        <p>\n          An ethereal creature can see and hear 물질 세계, but everything looks gray and insubstantial. Sight and\n          hearing on 물질 세계 are limited to 60 feet.\n        </p>\n        <p>\n          Force effects and 회피술 affect you normally. Their effects extend onto 에테리얼 세계 from 물질 세계, but not\n          vice versa. An ethereal creature can’t 공격 material creatures, and 주문 you cast while ethereal affect only\n          other ethereal things. Certain material creatures or objects have 공격 or effects that work on 에테리얼 세계.\n          Treat other ethereal creatures and objects as material.\n        </p>\n      </section>\n      <section id=\"h3-48-blur\">\n        <h3>흐릿함</h3>\n        <div class=\"original-headline\">Blur</div>\n        <p>환영술(Glamer)</p>\n        <p><b>레벨:</b><span> Brd 2,Sor/Wiz 2</span></p>\n        <p><b>구성요소:</b><span> V</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Creature touched</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨(D)</span></p>\n        <p><b>내성 굴림: </b><span>Will negates (harmless)</span></p>\n        <p><b>주문 저항:</b><span> Yes (harmless)</span></p>\n        <p>\n          The subject의 outline appears blurred, shifting and wavering. This distortion grants the subject 은폐(20% miss\n          chance).\n        </p>\n        <p>\n          A <i>투명상태 보기 </i>spell does not counteract the\n          <i>흐릿함 </i>effect, but a\n          <i>진실의 시야 </i>spell does.\n        </p>\n        <p>\n          Opponents that cannot see the subject ignore the spell의 effect (though fighting an unseen opponent carries\n          페널티 of its own).\n        </p>\n      </section>\n      <section id=\"h3-49-break-enchantment\">\n        <h3>부여술 파괴</h3>\n        <div class=\"original-headline\">Break Enchantment</div>\n        <p>회피술</p>\n        <p><b>레벨:</b><span> Brd 4, Clr 5, Luck 5, Pal 4, Sor/Wiz 5</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 minute</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>목표물:</b><span> Up to one creature per 레벨, all within 30 ft. of each other</span>\n        </p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> See text</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          This spell frees victims from 부여술, 변환술, and curses.\n          <i>부여술 파괴 </i>can reverse even an instantaneous effect. For each such\n          effect, you make a 시전자 레벨 check (1d20 + 시전자 레벨, maximum +15) against a DC of 11 + 시전자 레벨 of the\n          effect. Success means that the creature is free of the spell, curse, or effect. For a cursed magic item, the\n          DC is 25.\n        </p>\n        <p>\n          If the spell is one that cannot be dispelled by <i>마법 무효화</i>,\n          <i>부여술 파괴 </i>works only if that spell is 5th 레벨 or lower.\n        </p>\n        <p>\n          If the effect comes from some permanent magic item <i>부여술 파괴 </i>does\n          not remove the curse from the item, but it does frees the victim from the item의 effects.\n        </p>\n      </section>\n      <section id=\"h3-50-bull-s-strength\">\n        <h3>황소의 근력</h3>\n        <div class=\"original-headline\">Bull의 Strength</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Clr 2, Drd 2, Pal 2, Sor/Wiz 2, 근력 2</span></p>\n        <p><b>구성요소:</b><span> V, S, M/DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Creature touched</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span>Will negates (harmless)</span></p>\n        <p><b>주문 저항:</b><span> Yes (harmless)</span></p>\n        <p>\n          The subject becomes stronger. The spell grants a +4 enhancement 보너스 to 근력, adding the usual benefits to\n          melee 명중 굴림, melee 피해 rolls, and other uses of 근력 수정치.\n        </p>\n        <p>\n          <i>Arcane Material Component: </i><span>A few hairs, or a pinch of dung, from a bull.</span>\n        </p>\n      </section>\n      <section id=\"h3-51-bull-s-strength-mass\">\n        <h3>황소의 근력, 광역</h3>\n        <div class=\"original-headline\">Bull의 Strength, Mass</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Clr 6, Drd 6, Sor/Wiz 6</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>목표물:</b><span> One creature/레벨, no two of which can be more than 30 ft. apart</span>\n        </p>\n        <p>\n          This spell functions like <i>황소의 근력</i>, except that it affects multiple\n          creatures.\n        </p>\n      </section>\n      <section id=\"h3-52-burning-hands\">\n        <h3>불타는 손</h3>\n        <div class=\"original-headline\">Burning Hands</div>\n        <p>강신술 [Fire]</p>\n        <p><b>레벨:</b><span> Fire 1, Sor/Wiz 1</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 15 ft.</span></p>\n        <p><b>범위:</b><span> Cone-shaped 폭발</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> Reflex half</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          A cone of searing flame shoots from your fingertips. Any creature in 범위 of the flames takes 1d4 points of\n          fire 피해 per 시전자 레벨(maximum 5d4). Flammable materials burn if the flames touch them. A character can\n          extinguish burning items as a full-round action.\n        </p>\n      </section>\n    </section>\n  \n\n"},"__N_SSG":true}