{"pageProps":{"filename":"SpellsT-Z","html":"\n    <p>\n      This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.\n    </p>\n    <section id=\"h1-0-spells-t-z\">\n      <h1>주문(T-Z)</h1>\n      <div class=\"original-headline\">SPELLS (T-Z)</div>\n      <section id=\"h3-1-telekinesis\">\n        <h3>염동력</h3>\n        <div class=\"original-headline\">Telekinesis</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 5</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Long (400 ft. + 40 ft./레벨)</span></p>\n        <p><b>Target or 목표물:</b><span> See text</span></p>\n        <p>\n          <b>지속시간:</b><span> 집중(up to 1 round/ 레벨) or instantaneous; see text</span>\n        </p>\n        <p><b>내성 굴림: </b><span>Will negates (object) or None; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes (object); see text</span></p>\n        <p>\n          You 이동 objects or creatures by concentrating on them. Depending on the version selected, the spell can\n          provide a gentle, sustained force, 공연 a variety of 전투 maneuvers, or exert a single short, violent thrust.\n        </p>\n        <p>\n          <i>Sustained Force: </i><span>A sustained force 이동 an object weighing no more than 25 pounds per 시전자 레벨(maximum 375 pounds at 15th\n            레벨) up to 20 feet per round. A creature can negate the effect on an object it possesses with a successful\n            Will save or with 주문 저항.</span>\n        </p>\n        <p>\n          This version of the spell can last 1 round per 시전자 레벨, but it ends if you cease 집중. The weight can be\n          moved vertically, horizontally, or in both directions. An object cannot be moved beyond your 거리. The spell\n          ends if the object is forced beyond 거리. If you cease 집중 for any reason, the object falls or stops.\n        </p>\n        <p>\n          An object can be telekinetically manipulated as if with one hand. For example, a lever or rope can be pulled,\n          a key can be turned, an object rotated, and so on, if the force required is within the weight limitation. You\n          might even be able to untie simple knots, though delicate activities such as these require 지능 checks.\n        </p>\n        <p>\n          <i>전투 Maneuver: </i><span>Alternatively, once per round, you can use <i>염동력 </i>to 공연 a 황소\n            쇄도, 무장해제, 드잡이(including pin), or 넘어뜨리기. Resolve these attempts as normal, except that they\n            don’t provoke 기회 공격, you use your 시전자 레벨 in place of your 기본 공격 보너스(for 무장해제 and\n            드잡이), you use your 지능 수정치 (if a 마법사) or 매력 수정치 (if a 소서러) in place of your 근력 or 민첩\n            수정치, and a failed attempt doesn’t allow a reactive attempt by the target (such as for 무장해제 or\n            넘어뜨리기). No save is allowed against these attempts, but 주문 저항 applies normally. This version of the\n            spell can last 1 round per 시전자 레벨, but it ends if you cease 집중.</span>\n        </p>\n        <p>\n          <i>Violent Thrust: </i><span>Alternatively, the spell energy can be spent in a single round. You can hurl one object or creature per\n            시전자 레벨(maximum 15) that are within 거리 and all within 10 feet of each other toward any target within\n            10 feet per 레벨 of all the objects. You can hurl up to a total weight of 25 pounds per 시전자 레벨(maximum\n            375 pounds at 15th 레벨).</span>\n        </p>\n        <p>\n          You must succeed on 명중 굴림(one per creature or object thrown) to hit the target with the items, using your\n          기본 공격 보너스 + your 지능 수정치 (if a 마법사) or 매력 수정치 (if a 소서러). 무기 cause standard 피해 (with\n          no 근력 보너스; note that arrows or 석궁화살 deal 피해 as 단검 of their size when used in this manner).\n          Other objects cause 피해 ranging from 1 point per 25 pounds (for less dangerous objects) to 1d6 points of 피해\n          per 25 pounds (for hard, dense objects).\n        </p>\n        <p>\n          Creatures who fall within the weight capacity of the spell can be hurled, but they are allowed Will 내성 굴림\n          (and 주문 저항) to negate the effect, as are those whose held possessions are targeted by the spell. If a\n          telekinesed creature is hurled against a solid surface, it takes 피해 as if it had fallen 10 feet (1d6\n          points).\n        </p>\n      </section>\n      <section id=\"h3-2-telekinetic-sphere\">\n        <h3>염동력의 구</h3>\n        <div class=\"original-headline\">Telekinetic Sphere</div>\n        <p>강신술 [Force]</p>\n        <p><b>레벨:</b><span> Sor/Wiz 8</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>효과:</b><span> 1-ft.-diameter/레벨 sphere, centered around creatures or objects</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 min./레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> Reflex negates (object)</span></p>\n        <p><b>주문 저항:</b><span> Yes (object)</span></p>\n        <p>\n          This spell functions like <i>탄성의 구, </i>with the addition that the\n          creatures or objects inside the globe are nearly weightless. Anything contained within an\n          <i>염동력의 구 </i>weighs only one-sixteenth of its normal weight. You can\n          telekinetically lift anything in the sphere that normally weighs 5,000 pounds or less. The telekinetic control\n          extends from you out to medium 거리(100 feet + 10 feet per 시전자 레벨) after the sphere has succeeded in\n          encapsulating its contents.\n        </p>\n        <p>\n          You can 이동 objects or creatures in the sphere that weigh a total of 5,000 pounds or less by concentrating on\n          the sphere. You can begin moving a sphere in the round after casting the spell. If you concentrate on doing so\n          (a standard action), you can 이동 the sphere as much as 30 feet in a round. If you cease concentrating, the\n          sphere does not 이동 in that round (if on a 레벨 surface) or descends at its 낙하 rate (if aloft) until it\n          reaches a 레벨 surface, or the spell의 지속시간 expires, or you begin concentrating again. If you cease\n          concentrating (voluntarily or due to failing a 집중 check), you can resume concentrating on your next turn or\n          any later turn during the spell의 지속시간.\n        </p>\n        <p>\n          The sphere falls at a rate of only 60 feet per round, which is not fast enough to cause 피해 to the contents\n          of the sphere.\n        </p>\n        <p>You can 이동 the sphere telekinetically even if you are in it.</p>\n        <p>\n          <i>Material Component: </i><span>A hemispherical piece of clear crystal, a matching hemispherical piece of gum arabic, and a pair of small\n            bar magnets.</span>\n        </p>\n      </section>\n      <section id=\"h3-3-telepathic-bond\">\n        <h3>텔레파시 결속</h3>\n        <div class=\"original-headline\">Telepathic Bond</div>\n        <p>점술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 5</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>목표물:</b><span> You plus one willing creature per three 레벨, no two of which can be more than 30 ft. apart</span>\n        </p>\n        <p><b>지속시간:</b><span> 10 min./레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          You forge a 텔레파시 결속 among yourself and a number of willing creatures, each of which must have an 지능\n          score of 3 or higher. Each creature included in the link is linked to all the others. The creatures can\n          communicate telepathically through the bond regardless of language. No special power or influence is\n          established as a result of the bond. Once the bond is formed, it works over any distance (although not from\n          one plane to another).\n        </p>\n        <p>\n          If desired, you may leave yourself out of 텔레파시 결속 forged. This decision must be made at the time of\n          casting.\n        </p>\n        <p>\n          <i>텔레파시 결속 </i><span>can be made permanent with a <i>영구화 </i>spell, though it only bonds two\n            creatures per casting of <i>영구화</i>.</span>\n        </p>\n        <p>\n          <i>Material Component: </i><span>Pieces of eggshell from two different kinds of creatures.</span>\n        </p>\n      </section>\n      <section id=\"h3-4-teleport\">\n        <h3>순간이동</h3>\n        <div class=\"original-headline\">Teleport</div>\n        <p>소환술(Teleportation)</p>\n        <p><b>레벨:</b><span> Sor/Wiz 5, Travel 5</span></p>\n        <p><b>구성요소:</b><span> V</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal and touch</span></p>\n        <p>\n          <b>목표물:</b><span> You and touched objects or other touched willing creatures</span>\n        </p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> None and Will negates (object)</span></p>\n        <p><b>주문 저항:</b><span> No and Yes (object)</span></p>\n        <p>\n          This spell instantly 운송수단 you to a designated destination, which may be as distant as 100 miles per 시전자\n          레벨. Interplanar travel is not possible. You can bring along objects as long as their weight doesn’t exceed\n          your maximum load. You may also bring one additional willing Medium or smaller creature (carrying gear or\n          objects up to its maximum load) or its equivalent (see below) per three 시전자 레벨. A Large creature counts\n          as two Medium creatures, a Huge creature counts as two Large creatures, and so forth. All creatures to be\n          transported must be in contact with one another, and at least one of those creatures must be in contact with\n          you. As with all 주문 where 거리 is personal and the target is you, you need not make a 내성 굴림, nor is 주문\n          저항 applicable to you. Only objects held or in use (attended) by another person receive 내성 굴림 and 주문\n          저항.\n        </p>\n        <p>\n          You must have some clear idea of the location and layout of the destination. The clearer your mental image,\n          the more likely the teleportation works. 범위 of strong physical or magical energy may make teleportation more\n          hazardous or even impossible.\n        </p>\n        <p>\n          To see how well the teleportation works, roll d% and consult 순간이동 table. Refer to the following\n          information for definitions of the terms on the table.\n        </p>\n        <p>\n          <i>Familiarity: </i><span>“Very familiar” is a place where you have been very often and where you feel at home. “Studied carefully”\n            is a place you know well, either because you can currently see it, you’ve been there often, or you have used\n            other means (such as <i>염탐</i>) to study the place for at least one hour.\n            “Seen casually” is a place that you have seen more than once but with which you are not very familiar.\n            “Viewed once” is a place that you have seen once, possibly using magic.\n          </span>\n        </p>\n        <p>\n          “False destination” is a place that does not truly exist or if you are teleporting to an otherwise familiar\n          location that no longer exists as such or has been so completely altered as to no longer be familiar to you.\n          When traveling to a false destination, roll 1d20+80 to obtain results on the table, rather than rolling d%,\n          since there is no real destination for you to hope to arrive at or even be off target from.\n        </p>\n        <p><i>On Target: </i><span>You appear where you want to be.</span></p>\n        <p>\n          <i>Off Target: </i><span>You appear safely a random distance away from the destination in a random direction. Distance off target is\n            1d10x1d10% of the distance that was to be traveled. The direction off target is determined randomly</span>\n        </p>\n        <p>\n          <i>Similar 범위: </i><span>You wind up in an 범위 that의 visually or thematically similar to the target 범위.</span>\n        </p>\n        <p>\n          Generally, you appear in the closest similar place within 거리. If no such 범위 exists within the spell의\n          거리, the spell simply fails instead.\n        </p>\n        <p>\n          <i>Mishap: </i><span>You and anyone else teleporting with you have gotten “scrambled.” You each take 1d10 points of 피해, and\n            you reroll on the chart to see where you wind up. For these rerolls, roll 1d20+80. Each time “Mishap” comes\n            up, the characters take more 피해 and must reroll.</span>\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 34.5751em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>Familiarity</td>\n                <td>On Target</td>\n                <td>Off Target</td>\n                <td>Similar 범위</td>\n                <td>Mishap</td>\n              </tr>\n              <tr>\n                <td>Very familiar</td>\n                <td>01–97</td>\n                <td>98–99</td>\n                <td>100</td>\n                <td>—</td>\n              </tr>\n              <tr>\n                <td>Studied carefully</td>\n                <td>01–94</td>\n                <td>95–97</td>\n                <td>98–99</td>\n                <td>100</td>\n              </tr>\n              <tr>\n                <td>Seen casually</td>\n                <td>01–88</td>\n                <td>89–94</td>\n                <td>95–98</td>\n                <td>99–100</td>\n              </tr>\n              <tr>\n                <td>Viewed once</td>\n                <td>01–76</td>\n                <td>77–88</td>\n                <td>89–96</td>\n                <td>97–100</td>\n              </tr>\n              <tr>\n                <td>False destination (1d20+80)</td>\n                <td>—</td>\n                <td>—</td>\n                <td>81–92</td>\n                <td>93–100</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n      </section>\n      <section id=\"h3-5-teleport-object\">\n        <h3>물체 순간이동</h3>\n        <div class=\"original-headline\">Teleport Object</div>\n        <p>소환술(Teleportation)</p>\n        <p><b>레벨:</b><span> Sor/Wiz 7</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p>\n          <b>목표물:</b><span> One touched object of up to 50 lb./레벨 and 3 cu. ft./레벨</span>\n        </p>\n        <p><b>내성 굴림: </b><span>Will negates (object)</span></p>\n        <p><b>주문 저항:</b><span> Yes (object)</span></p>\n        <p>\n          This spell functions like <i>순간이동, </i>except that it 순간이동 an object,\n          not you. Creatures and magical forces cannot be teleported.\n        </p>\n        <p>\n          If desired, the target object can be sent to a distant location on 에테리얼 세계. In this case, the point from\n          which the object was teleported remains faintly magical until the item is retrieved. A successful targeted\n          <i>마법 무효화 </i>spell cast on that point brings the vanished item back\n          from 에테리얼 세계.\n        </p>\n      </section>\n      <section id=\"h3-6-teleport-greater\">\n        <h3>순간이동, 상급</h3>\n        <div class=\"original-headline\">Teleport, Greater</div>\n        <p>소환술(Teleportation)</p>\n        <p><b>레벨:</b><span> Sor/Wiz 7, Travel 7</span></p>\n        <p>\n          This spell functions like <i>순간이동, </i>except that there is no 거리 limit\n          and there is no chance you arrive off target. In addition, you need not have seen the destination, but in that\n          case you must have at least a reliable 묘사 of the place to which you are teleporting. If you attempt to\n          순간이동 with insufficient information (or with misleading information), you disappear and simply reappear in\n          your original location. Interplanar travel is not possible.\n        </p>\n      </section>\n      <section id=\"h3-7-teleportation-circle\">\n        <h3>순간이동 마법진</h3>\n        <div class=\"original-headline\">Teleportation Circle</div>\n        <p>소환술(Teleportation)</p>\n        <p><b>레벨:</b><span> Sor/Wiz 9</span></p>\n        <p><b>구성요소:</b><span> V, M</span></p>\n        <p><b>시전 시간:</b><span> 10 minutes</span></p>\n        <p><b>거리:</b><span> 0 ft.</span></p>\n        <p>\n          <b>효과:</b><span> 5-ft.-radius circle that 순간이동 those who activate it</span>\n        </p>\n        <p><b>지속시간:</b><span> 10 min./레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          You create a circle on the floor or other horizontal surface that 순간이동, as\n          <i>상급 순간이동, </i>any creature who stands on it to a designated 감지.\n          Once you designate the destination for the circle, you can’t change it. The spell fails if you attempt to set\n          the circle to 순간이동 creatures into a solid object, to a place with which you are not familiar and have no\n          clear 묘사, or to another plane.\n        </p>\n        <p>\n          The circle itself is subtle and nearly impossible to notice. If you intend to keep creatures from activating\n          it accidentally, you need to mark the circle in some way.\n        </p>\n        <p>\n          <i>순간이동 마법진 </i><span>can be made permanent with a <i>영구화 </i>spell. A permanent\n            <i>순간이동 마법진 </i>that is 행동 불능 becomes inactive for 10 minutes,\n            then can be triggered again as normal.</span>\n        </p>\n        <p>\n          <i>Note: </i><span>마법 함정 such as <i>순간이동 마법진 </i>are hard to detect and\n            행동불능화. A 도적(only) can use 탐색 skill to find the circle and 장치 무력화 to thwart it. The DC in each\n            case is 25 + spell 레벨, or 34 in the case of <i>순간이동 마법진</i>.</span>\n        </p>\n        <p>\n          <i>Material Component: </i><span>Amber dust to 엄폐 범위 of the circle (cost 1,000 gp).</span>\n        </p>\n      </section>\n      <section id=\"h3-8-temporal-stasis\">\n        <h3>시간 동결</h3>\n        <div class=\"original-headline\">Temporal Stasis</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 8</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Creature touched</span></p>\n        <p><b>지속시간:</b><span> Permanent</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude negates</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          You must succeed on a melee touch 공격. You place the subject into a state of suspended animation. For the\n          creature, time ceases to flow and its condition becomes fixed. The creature does not grow older. Its body\n          functions virtually cease, and no force or effect can 해악 it. This state persists until the magic is removed\n          (such as by a successful <i>마법 무효화 </i>spell or a\n          <i>자유 </i>spell).\n        </p>\n        <p>\n          <i>Material Component: </i><span>A powder composed of diamond, emerald, ruby, and sapphire dust with a total value of at least 5,000\n            gp.</span>\n        </p>\n      </section>\n      <section id=\"h3-9-time-stop\">\n        <h3>시간 정지</h3>\n        <div class=\"original-headline\">Time Stop</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 9, Trickery 9</span></p>\n        <p><b>구성요소:</b><span> V</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1d4+1 rounds (apparent time); see text</span></p>\n        <p>\n          This spell seems to make time cease to flow for everyone but you. In fact, you 속도 up so greatly that all\n          other creatures seem frozen, though they are actually still moving at their normal 속도. You are free to act\n          for 1d4+1 rounds of apparent time. Normal and magical fire, cold, gas, and the like can still 해악 you. While\n          the <i>시간 정지 </i>is in effect, other creatures are invulnerable to your\n          공격 and 주문; you cannot target such creatures with any 공격 or spell. A spell that affects an 범위 and has a\n          지속시간 longer than the remaining 지속시간 of the <i>시간 정지</i> have\n          their normal effects on other creatures once the <i>시간 정지 </i>ends. Most\n          spellcasters use the additional time to improve their defenses, summon allies, or flee from 전투.\n        </p>\n        <p>\n          You cannot 이동 or 해악 items held, carried, or worn by a creature stuck in normal time, but you can affect\n          any item that is not in another creature의 possession.\n        </p>\n        <p>\n          You are undetectable while <i>시간 정지 </i>lasts. You cannot enter an 범위\n          protected by an <i>대마법 보호장 </i>while under the effect of\n          <i>시간 정지.</i>\n        </p>\n      </section>\n      <section id=\"h3-10-tiny-hut\">\n        <h3>조그마한 오두막</h3>\n        <div class=\"original-headline\">Tiny Hut</div>\n        <p>강신술 [Force]</p>\n        <p><b>레벨:</b><span> Brd 3, Sor/Wiz 3</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 20 ft.</span></p>\n        <p><b>효과:</b><span> 20-ft.-radius sphere centered on your location</span></p>\n        <p><b>지속시간:</b><span> 2 hours/레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          You create an unmoving, opaque sphere of force of any color you desire around yourself. Half the sphere\n          projects above the ground, and the lower hemisphere passes through the ground. As many as nine other Medium\n          creatures can fit into the field with you; they can freely pass into and out of the hut without harming it.\n          However, if you remove yourself from the hut, the spell ends.\n        </p>\n        <p>\n          The temperature inside the hut is 70° F if the exterior temperature is between 0° and 100° F. An exterior\n          temperature below 0° or above 100° lowers or raises the interior temperature on a 1-degree-for-1 basis. The\n          hut also provides protection against the elements, such as rain, dust, and 모래폭풍. The hut withstands any\n          wind of less than hurricane force, but a hurricane (75+ mph wind 속도) or 상급 force destroys it.\n        </p>\n        <p>\n          The interior of the hut is a hemisphere. You can illuminate it dimly upon 명령 or extinguish 빛 as desired.\n          Although the force field is opaque from the outside, it is transparent from within. Missiles, 무기, and most\n          spell effects can pass through the hut without affecting it, although the occupants cannot be seen from\n          outside the hut (they have total 은폐).\n        </p>\n        <p>\n          <i>Material Component: </i><span>A small crystal bead that 분쇄 when the spell 지속시간 expires or the\n            <i>hut </i>is dispelled.</span>\n        </p>\n      </section>\n      <section id=\"h3-11-tongues\">\n        <h3>통역마법</h3>\n        <div class=\"original-headline\">Tongues</div>\n        <p>점술</p>\n        <p><b>레벨:</b><span> Brd 2, Clr 4, Sor/Wiz 3</span></p>\n        <p><b>구성요소:</b><span> V, M/DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Creature touched</span></p>\n        <p><b>지속시간:</b><span> 10 min./레벨</span></p>\n        <p><b>내성 굴림: </b><span>Will negates (harmless)</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          This spell grants the creature touched the ability to 말하기 and understand the language of any intelligent\n          creature, whether it is a racial tongue or a regional dialect. The subject can 말하기 only one language at a\n          time, although it may be able to understand several languages.\n          <i>통역마법 </i>does not enable the subject to 생명체와 대화 who don’t\n          말하기. The subject can make itself understood as far as its voice carries. This spell does not predispose any\n          creature addressed toward the subject in any way.\n        </p>\n        <p>\n          <i>통역마법 </i><span>can be made permanent with a <i>영구화 </i>spell.</span>\n        </p>\n        <p>\n          <i>Arcane Material Component: </i><span>A small clay model of a ziggurat, which 분쇄 when the verbal component is pronounced.</span>\n        </p>\n      </section>\n      <section id=\"h3-12-touch-of-fatigue\">\n        <h3>피로의 손길</h3>\n        <div class=\"original-headline\">Touch of Fatigue</div>\n        <p>강령술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 0</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Creature touched</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude negates</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          You channel negative energy through your touch, fatiguing the target. You must succeed on a touch 공격 to\n          strike a target.\n        </p>\n        <p>The subject is immediately fatigued for the spell의 지속시간.</p>\n        <p>\n          This spell has no effect on a creature that is already fatigued. Unlike with normal fatigue, the effect ends\n          as soon as the spell의 지속시간 expires.\n        </p>\n        <p><i>Material Component: </i><span>A drop of sweat.</span></p>\n      </section>\n      <section id=\"h3-13-touch-of-idiocy\">\n        <h3>백치의 손길</h3>\n        <div class=\"original-headline\">Touch of Idiocy</div>\n        <p>부여술(충동) [정신영향계]</p>\n        <p><b>레벨:</b><span> Sor/Wiz 2</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Living creature touched</span></p>\n        <p><b>지속시간:</b><span> 10 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> No</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          With a touch, you reduce the target의 mental faculties. Your successful melee touch 공격 applies a 1d6 페널티\n          to the target의 지능, 지혜, and 매력 scores. This 페널티 can’t reduce any of these scores below 1.\n        </p>\n        <p>\n          This spell의 effect may make it impossible for the target to cast some or all of its 주문, if the requisite\n          ability score drops below the minimum required to cast 주문 of that 레벨.\n        </p>\n      </section>\n      <section id=\"h3-14-transformation\">\n        <h3>변형</h3>\n        <div class=\"original-headline\">Transformation</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 6</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨</span></p>\n        <p>\n          You become a virtual fighting machine— stronger, tougher, faster, and more skilled in 전투. Your mind-set\n          changes so that you relish 전투 and you can’t cast 주문, even from 마법 아이템.\n        </p>\n        <p>\n          You gain a +4 enhancement 보너스 to 근력, 민첩, and 건강, a +4 자연 갑옷 보너스 to AC, a +5 적성\n          보너스 on Fortitude 내성 굴림, and proficiency with all simple and 무예 무기. Your 기본 공격 보너스 equals\n          your character 레벨(which may give you multiple 공격).\n        </p>\n        <p>\n          You lose your spellcasting ability, including your ability to use spell activation or spell completion 마법\n          아이템, just as if 주문 were no longer on your class list.\n        </p>\n        <p>\n          <i>Material Component: </i><span>A <i>물약 of 황소의 근력</i>, which you drink (and whose effects are\n            subsumed by the spell effects).</span>\n        </p>\n      </section>\n      <section id=\"h3-15-transmute-metal-to-wood\">\n        <h3>금속을 나무로 변성</h3>\n        <div class=\"original-headline\">Transmute Metal to Wood</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Drd 7</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Long (400 ft. + 40 ft./레벨)</span></p>\n        <p><b>범위:</b><span> All metal objects within a 40-ft.-radius 폭발</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> Yes (object; see text)</span></p>\n        <p>\n          This spell enables you to change all metal objects within its 범위 to wood. 무기, 갑옷, and other metal\n          objects carried by creatures are affected as well. A magic object made of metal effectively has 주문 저항\n          equal to 20 + its 시전자 레벨 against this spell. 유물 cannot be transmuted. 무기 converted from metal to wood\n          take a –2 페널티 on 공격 and 피해 rolls. 갑옷 보너스 of any 갑옷 converted from metal to wood is reduced by 2.\n          무기 changed by this spell splinter and break on any natural 명중 굴림 of 1 or 2, and 갑옷 changed by this\n          spell loses an additional point of 갑옷 보너스 every time it is struck with a natural 명중 굴림 of 19 or 20.\n        </p>\n        <p>\n          Only <i>제한된 소원, 기적, 소원, </i>or similar magic can restore a\n          transmuted object to its metallic state.\n        </p>\n      </section>\n      <section id=\"h3-16-transmute-mud-to-rock\">\n        <h3>진흙을 바위로 변성</h3>\n        <div class=\"original-headline\">Transmute Mud to Rock</div>\n        <p>변환술 [Earth]</p>\n        <p><b>레벨:</b><span> Drd 5, Sor/Wiz 5</span></p>\n        <p><b>구성요소:</b><span> V, S, M/DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p><b>범위:</b><span> Up to two 10-ft. cubes/레벨(S)</span></p>\n        <p><b>지속시간:</b><span> Permanent</span></p>\n        <p><b>내성 굴림:</b><span> See text</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          This spell transforms normal mud or quicksand of any depth into soft stone (sandstone or a similar mineral)\n          permanently.\n        </p>\n        <p>Any creature in the mud is allowed a Reflex save to escape before 범위 is hardened to stone.</p>\n        <p>\n          <i>진흙을 바위로 변성 </i><span>counters and dispels <i>바위를 진흙으로 변성</i>.</span>\n        </p>\n        <p><i>Arcane Material Component: </i><span>Sand, lime, and water.</span></p>\n      </section>\n      <section id=\"h3-17-transmute-rock-to-mud\">\n        <h3>바위를 진흙으로 변성</h3>\n        <div class=\"original-headline\">Transmute Rock to Mud</div>\n        <p>변환술 [Earth]</p>\n        <p><b>레벨:</b><span> Drd 5, Sor/Wiz 5</span></p>\n        <p><b>구성요소:</b><span> V, S, M/DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p><b>범위:</b><span> Up to two 10-ft. cubes/레벨(S)</span></p>\n        <p><b>지속시간:</b><span> Permanent; see text</span></p>\n        <p><b>내성 굴림:</b><span> See text</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          This spell turns natural, uncut or unworked rock of any sort into an equal volume of mud. Magical stone is not\n          affected by the spell. The depth of the mud created cannot exceed 10 feet. A creature unable to 부유, 비행, or\n          otherwise free itself from the mud sinks until hip- or chest-deep, reducing its 속도 to 5 feet and causing a\n          –2 페널티 on 명중 굴림 and AC. Brush thrown atop the mud can support creatures able to 등반 on top of it.\n          Creatures large enough to walk on the bottom can wade through 범위 at a 속도 of 5 feet.\n        </p>\n        <p>\n          If <i>바위를 진흙으로 변성 </i>is cast upon the ceiling of a cavern or\n          tunnel, the mud falls to the floor and spreads out in a pool at a depth of 5 feet. 낙하 mud and the ensuing\n          cave-in deal 8d6 points of bludgeoning 피해 to anyone caught directly beneath 범위, or half 피해 to those who\n          succeed on Reflex 내성 굴림.\n        </p>\n        <p>\n          Castles and large stone buildings are generally immune to the effect of the spell, since\n          <i>바위를 진흙으로 변성 </i>can’t affect worked stone and doesn’t reach deep\n          enough to undermine such buildings’ foundations. However, small buildings or structures often rest upon\n          foundations shallow enough to be damaged or even partially toppled by this spell.\n        </p>\n        <p>\n          The mud remains until a successful <i>마법 무효화 </i>or\n          <i>진흙을 바위로 변성 </i>spell restores its substance—but not necessarily\n          its form. Evaporation turns the mud to normal dirt over a period of days. The exact time depends on exposure\n          to the sun, wind, and normal drainage.\n        </p>\n        <p><i>Arcane Material Component: </i><span>Clay and water.</span></p>\n      </section>\n      <section id=\"h3-18-transport-via-plants\">\n        <h3>식물 경유 공간이동</h3>\n        <div class=\"original-headline\">Transport via Plants</div>\n        <p>소환술(Teleportation)</p>\n        <p><b>레벨:</b><span> Drd 6</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Unlimited</span></p>\n        <p>\n          <b>목표물:</b><span> You and touched objects or other touched willing creatures</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 round</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          You can enter any normal plant (Medium or larger) and pass any distance to a plant of the same kind in a\n          single round, regardless of the distance separating the two. The entry plant must be alive. The destination\n          plant need not be familiar to you, but it also must be alive. If you are uncertain of the location of a\n          particular kind of destination plant, you need merely designate direction and distance and the\n          <i>식물 경유 공간이동 </i>spell 이동 you as close as possible to the desired\n          location. If a particular destination plant is desired but the plant is not living, the spell fails and you\n          are ejected from the entry plant.\n        </p>\n        <p>\n          You can bring along objects as long as their weight doesn’t exceed your maximum load. You may also bring one\n          additional willing Medium or smaller creature (carrying gear or objects up to its maximum load) or its\n          equivalent per three 시전자 레벨. Use the following equivalents to determine the maximum number of larger\n          creatures you can bring along: A Large creature counts as two Medium creatures, a Huge creature counts as two\n          Large creatures, and so forth. All creatures to be transported must be in contact with one another, and at\n          least one of those creatures must be in contact with you.\n        </p>\n        <p>You can’t use this spell to travel through plant creatures.</p>\n        <p>\n          파괴 of an occupied plant slays you and any creatures you have brought along, and ejects the bodies and all\n          carried objects from the tree.\n        </p>\n      </section>\n      <section id=\"h3-19-trap-the-soul\">\n        <h3>영혼의 덫</h3>\n        <div class=\"original-headline\">Trap the Soul</div>\n        <p>소환술(Summoning)</p>\n        <p><b>레벨:</b><span> Sor/Wiz 8</span></p>\n        <p><b>구성요소:</b><span> V, S, M, (F); see text</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action or see text</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> One creature</span></p>\n        <p><b>지속시간:</b><span> Permanent; see text</span></p>\n        <p><b>내성 굴림:</b><span> See text</span></p>\n        <p><b>주문 저항:</b><span> Yes; see text</span></p>\n        <p>\n          <i>영혼의 덫 </i><span>forces a creature의 life force (and its material body) into a gem. The gem holds the trapped entity\n            indefinitely or until the gem is broken and the life force is released, which allows the material body to\n            reform. If the trapped creature is a powerful creature from another plane it can be required to 공연 a\n            service immediately upon being freed. Otherwise, the creature can go free once the gem imprisoning it is\n            broken.</span>\n        </p>\n        <p>Depending on the version selected, the spell can be triggered in one of two ways.</p>\n        <p>\n          <i>Spell Completion: </i><span>First, the spell can be completed by speaking its final word as a standard action as if you were casting a\n            regular spell at the subject. This allows 주문 저항(if any) and a Will save to avoid the effect. If the\n            creature의 이름 is spoken as well, any 주문 저항 is ignored and the save DC increases by 2. If the save or\n            주문 저항 is successful, the gem 분쇄.</span>\n        </p>\n        <p>\n          <i>트리거 Object: </i><span>The second method is far more insidious, for it tricks the subject into accepting a 트리거 object inscribed\n            with the final spell word, automatically placing the creature의 soul in the trap. To use this method, both\n            the creature의 이름 and 트리거 word must be inscribed on 트리거 object when the gem is enspelled. A\n            <i>공감 </i>spell can also be placed on 트리거 object. As soon as the\n            subject picks up or accepts 트리거 object, its life force is automatically transferred to the gem without\n            the benefit of 주문 저항 or a save.</span>\n        </p>\n        <p>\n          <i>Material Component: </i><span>Before the actual casting of <i>영혼의 덫, </i>you must procure a gem of\n            at least 1,000 gp value for every Hit Die possessed by the creature to be trapped. If the gem is not\n            valuable enough, it 분쇄 when the entrapment is attempted. (While creatures have no concept of 레벨 or 히트\n            다이스 as such, the value of the gem needed to trap an individual can be researched. Remember that this\n            value can change over time as creatures gain more 히트 다이스.)</span>\n        </p>\n        <p>\n          <i>Focus (트리거 Object Only): </i><span>If 트리거 object method is used, a special 트리거 object, prepared as described above, is needed.</span>\n        </p>\n      </section>\n      <section id=\"h3-20-tree-shape\">\n        <h3>나무 형태</h3>\n        <div class=\"original-headline\">Tree Shape</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Drd 2, Rgr 3</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 hour/레벨(D)</span></p>\n        <p>\n          By means of this spell, you are able to assume the form of a Large living tree or shrub or a Large 죽음 tree\n          trunk with a small number of limbs. The closest inspection cannot reveal that the tree in question is actually\n          a magically concealed creature. To all normal tests you are, in fact, a tree or shrub, although a\n          <i>마법 감지 </i>spell reveals a faint 변환술 on the tree. While in tree\n          form, you can observe all that transpires around you just as if you were in your normal form, and your 히트\n          포인트 and save 보너스 remain unaffected. You gain a +10 자연 갑옷 보너스 to AC but have an effective 민첩\n          score of 0 and a 속도 of 0 feet. You are immune to critical hits while in tree form. All 의류 and gear carried\n          or worn changes with you.\n        </p>\n        <p>\n          You can dismiss <i>나무 형태 </i>as a free action (instead of as a standard\n          action).\n        </p>\n      </section>\n      <section id=\"h3-21-tree-stride\">\n        <h3>나무 활보</h3>\n        <div class=\"original-headline\">Tree Stride</div>\n        <p>소환술(Teleportation)</p>\n        <p><b>레벨:</b><span> Drd 5, Rgr 4</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 hour/레벨 or until expended; see text</span></p>\n        <p>\n          You gain the ability to enter trees and 이동 from inside one tree to inside another tree. The first tree you\n          enter and all others you enter must be of the same kind, must be living, and must have girth at least equal to\n          yours. By moving into an oak tree (for example), you instantly know the location of all other oak trees within\n          운송수단 거리(see below) and may choose whether you want to pass into one or simply step back out of the tree\n          you moved into. You may choose to pass to any tree of the appropriate kind within 운송수단 거리 as shown on\n          the following table.\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 16.725em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>Type of Tree</td>\n                <td>운송수단 거리</td>\n              </tr>\n              <tr>\n                <td>Oak, ash, yew</td>\n                <td>3,000 feet</td>\n              </tr>\n              <tr>\n                <td>Elm, linden</td>\n                <td>2,000 feet</td>\n              </tr>\n              <tr>\n                <td>Other deciduous</td>\n                <td>1,500 feet</td>\n              </tr>\n              <tr>\n                <td>Any coniferous</td>\n                <td>1,000 feet</td>\n              </tr>\n              <tr>\n                <td>All other trees</td>\n                <td>500 feet</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          You may 이동 into a tree up to one time per 시전자 레벨(passing from one tree to another counts only as moving\n          into one tree). The spell lasts until 지속시간 expires or you exit a tree. Each 운송수단 is a full-round\n          action.\n        </p>\n        <p>\n          You can, at your option, remain within a tree without transporting yourself, but you are forced out when the\n          spell ends. If the tree in which you are concealed is chopped down or burned, you are slain if you do not exit\n          before the process is complete.\n        </p>\n      </section>\n      <section id=\"h3-22-true-resurrection\">\n        <h3>진정한 부활</h3>\n        <div class=\"original-headline\">True Resurrection</div>\n        <p>소환술(치료)</p>\n        <p><b>레벨:</b><span> Clr 9</span></p>\n        <p><b>시전 시간:</b><span> 10 minutes</span></p>\n        <p>\n          This spell functions like <i>시체 되살리기, </i>except that you can resurrect\n          a creature that has been 죽음 for as long as 10 years per 시전자 레벨. This spell can even bring back\n          creatures whose bodies have been destroyed, provided that you unambiguously 식별 the deceased in some fashion\n          (reciting the deceased의 time and place of birth or death is the most common method).\n        </p>\n        <p>\n          Upon completion of the spell, the creature is immediately restored to full 히트 포인트, 활력, and health, with\n          no loss of 레벨(or 건강 points) or prepared 주문.\n        </p>\n        <p>\n          You can revive someone killed by a death effect or someone who has been turned into an undead creature and\n          then destroyed. This spell can also resurrect 정령 or outsiders, but it can’t resurrect constructs or undead\n          creatures.\n        </p>\n        <p>\n          Even <i>진정한 부활 </i>can’t restore to life a creature who has died of old\n          나이.\n        </p>\n        <p>\n          <i>Material Component: </i><span>A sprinkle of holy water and diamonds worth a total of at least 25,000 gp.</span>\n        </p>\n      </section>\n      <section id=\"h3-23-true-seeing\">\n        <h3>진실의 시야</h3>\n        <div class=\"original-headline\">True Seeing</div>\n        <p>점술</p>\n        <p><b>레벨:</b><span> Clr 5, Drd 7, 지식 5, Sor/Wiz 6</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Creature touched</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>내성 굴림: </b><span>Will negates (harmless)</span></p>\n        <p><b>주문 저항:</b><span> Yes (harmless)</span></p>\n        <p>\n          You confer on the subject the ability to see all things as they actually are. The subject sees through normal\n          and magical 암흑, notices secret 문 hidden by magic, sees the exact locations of creatures or objects under\n          <i>흐릿함 </i>or <i>변위 </i>effects, sees\n          invisible creatures or objects normally, sees through 환영술, and sees the true form of polymorphed, changed,\n          or transmuted things. Further, the subject can focus its 시야 to see into 에테리얼 세계(but not into\n          extradimensional spaces). 거리 of <i>진실의 시야 </i>conferred is 120 feet.\n        </p>\n        <p>\n          <i>진실의 시야</i><span>, however, does not penetrate solid objects. It in no way confers X-ray 시야 or its equivalent. It does not\n            negate 은폐, including that caused by 안개 and the like.\n            <i>진실의 시야 </i>does not help the viewer see through mundane 변장, 감지\n            creatures who are simply hiding, or notice secret 문 hidden by mundane means. In addition, the spell effects\n            cannot be further enhanced with known magic, so one cannot use\n            <i>진실의 시야 </i>through a\n            <i>crystal ball </i>or in conjunction with\n            <i>투청/투시</i>.</span>\n        </p>\n        <p>\n          <i>Material Component: </i><span>An ointment for the eyes that costs 250 gp and is made from mushroom powder, saffron, and fat.</span>\n        </p>\n      </section>\n      <section id=\"h3-24-true-strike\">\n        <h3>진정한 타격</h3>\n        <div class=\"original-headline\">True Strike</div>\n        <p>점술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 1</span></p>\n        <p><b>구성요소:</b><span> V, F</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> See text</span></p>\n        <p>\n          You gain temporary, intuitive insight into the immediate future during your next 공격. Your next single 명중\n          굴림(if it is made before the end of the next round) gains a +20 insight 보너스. Additionally, you are not\n          affected by the miss chance that applies to attackers trying to strike a concealed target.\n        </p>\n        <p><i>Focus: </i><span>A small wooden replica of an archery target.</span></p>\n      </section>\n      <section id=\"h3-25-undeath-to-death\">\n        <h3>불사의 끝</h3>\n        <div class=\"original-headline\">Undeath to Death</div>\n        <p>강령술</p>\n        <p><b>레벨:</b><span> Clr 6, Sor/Wiz 6</span></p>\n        <p><b>구성요소:</b><span> V, S, M/DF</span></p>\n        <p>\n          <b>범위:</b><span> Several undead creatures within a 40-ft.-radius 폭발</span>\n        </p>\n        <p><b>내성 굴림: </b><span>Will negates</span></p>\n        <p>\n          This spell functions like <i>죽음의 마법진</i>, except that it destroys\n          undead creatures as noted above.\n        </p>\n        <p>\n          <i>Material Component: </i><span>The powder of a crushed diamond worth at least 500 gp.</span>\n        </p>\n      </section>\n      <section id=\"h3-26-undetectable-alignment\">\n        <h3>성향 탐지 방어</h3>\n        <div class=\"original-headline\">Undetectable Alignment</div>\n        <p>회피술</p>\n        <p><b>레벨:</b><span> Brd 1, Clr 2, Pal 2</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> One creature or object</span></p>\n        <p><b>지속시간:</b><span> 24 hours</span></p>\n        <p><b>내성 굴림: </b><span>Will negates (object)</span></p>\n        <p><b>주문 저항:</b><span> Yes (object)</span></p>\n        <p>\n          An <i>성향 탐지 방어 </i>spell conceals 성향 of an object or a creature from\n          all forms of 점술.\n        </p>\n      </section>\n      <section id=\"h3-27-unhallow\">\n        <h3>반신성화</h3>\n        <div class=\"original-headline\">Unhallow</div>\n        <p>강신술 [Evil]</p>\n        <p><b>레벨:</b><span> Clr 5, Drd 5</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 24 hours</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>범위:</b><span> 40-ft. radius emanating from the touched point</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> See text</span></p>\n        <p><b>주문 저항:</b><span> See text</span></p>\n        <p>\n          <i>반신성화 </i><span>makes a particular site, building, or structure an unholy site. This has three major effects.</span>\n        </p>\n        <p>\n          First, the site or structure is guarded by a <i>선 방어 마법진 </i>effect.\n        </p>\n        <p>\n          Second, all turning checks made to 언데드 퇴치 take a –4 페널티, and turning checks to rebuke undead gain a +4\n          profane 보너스. 주문 저항 does not apply to this effect. (This provision does not apply to 드루이드 version of\n          the spell.)\n        </p>\n        <p>\n          Finally, you may choose to fix a single spell effect to the\n          <i>unhallowed </i>site. The spell effect lasts for one year and functions\n          throughout the entire site, regardless of its normal 지속시간 and 범위 or effect. You may designate whether\n          the effect applies to all creatures, creatures that share your faith or 성향, or creatures that adhere to\n          another faith or 성향. At the end of the year, the chosen effect lapses, but it can be renewed or replaced\n          simply by casting <i>반신성화 </i>again.\n        </p>\n        <p>\n          Spell effects that may be tied to an <i>unhallowed </i>site include\n          <i>보조, 파멸, 축복, 공포 유발, 암흑, 햇살, 죽음의 수호물, 깊은 암흑, 마법 감지, 선 감지, 차원의 닻, 거짓말\n            식별, 마법 무효화, 정령 견디기, 이동의 자유, 투명상태 정화, 에너지 방어 마법, 공포 제거, 에너지 저항, 침묵,\n            통역마법, </i>and <i>진실의 영역</i>.\n        </p>\n        <p>내성 굴림 and 주문 저항 might apply to these 주문’ effects. (See the individual 주문 설명 for details.)</p>\n        <p>\n          An 범위 can receive only one <i>반신성화 </i>spell (and its associated spell\n          effect) at a time.\n        </p>\n        <p>\n          <i>반신성화 </i><span>counters but does not dispel <i>신성화</i>.</span>\n        </p>\n        <p>\n          <i>Material Component: </i><span>Herbs, oils, and incense worth at least 1,000 gp, plus 1,000 gp per 레벨 of the spell to be tied to the\n            <i>unhallowed </i>범위.</span>\n        </p>\n      </section>\n      <section id=\"h3-28-unholy-aura\">\n        <h3>부정의 오라</h3>\n        <div class=\"original-headline\">Unholy Aura</div>\n        <p>회피술 [Evil]</p>\n        <p><b>레벨:</b><span> Clr 8, Evil 8</span></p>\n        <p><b>구성요소:</b><span> V, S, F</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 20 ft.</span></p>\n        <p>\n          <b>목표물:</b><span> One creature/레벨 in a 20-ft.-radius 폭발 centered on you</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 round/레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> See text</span></p>\n        <p><b>주문 저항:</b><span> Yes (harmless)</span></p>\n        <p>\n          A malevolent 암흑 surrounds the subjects, protecting them from 공격, granting them 저항 to 주문 cast by good\n          creatures, and weakening good creatures when they strike the subjects. This 회피술 has four effects.\n        </p>\n        <p>\n          First, each warded creature gains a +4 deflection 보너스 to AC and a +4 저항 보너스 on 내성 굴림. Unlike the\n          effect of <i>선 방어 마법</i>, this benefit applies against all 공격, not\n          just against 공격 by good creatures.\n        </p>\n        <p>Second, a warded creature gains 주문 저항 25 against good 주문 and 주문 cast by good creatures.</p>\n        <p>\n          Third, 회피술 blocks possession and mental influence, just as\n          <i>선 방어 마법 </i>does.\n        </p>\n        <p>\n          Finally, if a good creature succeeds on a melee 공격 against a warded creature, the offending attacker takes\n          1d6 points of temporary 근력 피해(Fortitude negates).\n        </p>\n        <p>\n          <i>Focus: </i><span>A tiny reliquary containing some sacred relic, such as a piece of parchment from an unholy text. The\n            reliquary costs at least 500 gp.</span>\n        </p>\n      </section>\n      <section id=\"h3-29-unholy-blight\">\n        <h3>부정의 마름병</h3>\n        <div class=\"original-headline\">Unholy Blight</div>\n        <p>강신술 [Evil]</p>\n        <p><b>레벨:</b><span> Evil 4</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p><b>범위:</b><span> 20-ft.-radius spread</span></p>\n        <p><b>지속시간:</b><span> Instantaneous (1d4 rounds); see text</span></p>\n        <p><b>내성 굴림: </b><span>Will partial</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          You call up unholy power to smite your enemies. The power takes the form of a cold, cloying miasma of greasy\n          암흑.\n        </p>\n        <p>Only good and neutral (not evil) creatures are harmed by the spell.</p>\n        <p>\n          The spell deals 1d8 points of 피해 per two 시전자 레벨(maximum 5d8) to a good creature (or 1d6 per 시전자\n          레벨, maximum 10d6, to a good outsider) and causes it to be sickened for 1d4 rounds. A successful Will save\n          reduces 피해 to half and negates the sickened effect. The effects cannot be negated by\n          <i>질병 제거 </i>or <i>치료, </i>but\n          <i>저주 제거 </i>is effective.\n        </p>\n        <p>\n          The spell deals only half 피해 to creatures who are neither evil nor good, and they are not sickened. Such a\n          creature can reduce 피해 in half again (down to one-quarter) with a successful Will save.\n        </p>\n      </section>\n      <section id=\"h3-30-unseen-servant\">\n        <h3>보이지 않는 하인</h3>\n        <div class=\"original-headline\">Unseen Servant</div>\n        <p>소환술(Creation)</p>\n        <p><b>레벨:</b><span> Brd 1, Sor/Wiz 1</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>효과:</b><span> One invisible, mindless, shapeless servant</span></p>\n        <p><b>지속시간:</b><span> 1 hour/레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          An <i>보이지 않는 하인 </i>is an invisible, mindless, shapeless force that\n          공연 simple tasks at your 명령. It can 달리기 and fetch things, open unstuck 문, and hold chairs, as well as\n          clean and mend. The servant can 공연 only one activity at a time, but it repeats the same activity over and\n          over again if told to do so as long as you remain within 거리. It can open only normal 문, drawers, lids, and\n          the like. It has an effective 근력 score of 2 (so it can lift 20 pounds or drag 100 pounds). It can 트리거\n          함정 and such, but it can exert only 20 pounds of force, which is not enough to activate certain pressure\n          plates and other devices. It can’t 공연 any task that requires a skill check with a DC higher than 10 or that\n          requires a check using a skill that can’t be used untrained. Its 속도 is 15 feet.\n        </p>\n        <p>\n          The servant cannot 공격 in any way; it is never allowed an 명중 굴림. It cannot be killed, but it dissipates\n          if it takes 6 points of 피해 from 범위 공격. (It gets no 내성 굴림 against 공격.) If you attempt to send it\n          beyond the spell의 거리(measured from your current position), the servant ceases to exist.\n        </p>\n        <p>\n          <i>Material Component: </i><span>A piece of string and a bit of wood.</span>\n        </p>\n      </section>\n      <section id=\"h3-31-vampiric-touch\">\n        <h3>흡혈의 손길</h3>\n        <div class=\"original-headline\">Vampiric Touch</div>\n        <p>강령술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 3</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Living creature touched</span></p>\n        <p><b>지속시간:</b><span> Instantaneous/1 hour; see text</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          You must succeed on a melee touch 공격. Your touch deals 1d6 points of 피해 per two 시전자 레벨(maximum 10d6).\n          You gain 임시 히트 포인트 equal to 피해 you deal. However, you can’t gain more than the subject의 current 히트\n          포인트 +10, which is enough to kill the subject. 임시 히트 포인트 disappear 1 hour later.\n        </p>\n      </section>\n      <section id=\"h3-32-veil\">\n        <h3>가리개</h3>\n        <div class=\"original-headline\">Veil</div>\n        <p>환영술(Glamer)</p>\n        <p><b>레벨:</b><span> Brd 6, Sor/Wiz 6</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Long (400 ft. + 40 ft./레벨)</span></p>\n        <p>\n          <b>목표물:</b><span> One or more creatures, no two of which can be more than 30 ft. apart</span>\n        </p>\n        <p><b>지속시간:</b><span> 집중 + 1 hour/레벨(D)</span></p>\n        <p><b>내성 굴림: </b><span>Will negates; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes; see text</span></p>\n        <p>\n          You instantly change the appearance of the subjects and then maintain that appearance for the spell의\n          지속시간. You can make the subjects appear to be anything you 소원. The subjects look, feel, and smell just\n          like the creatures the spell makes them resemble. Affected creatures resume their normal appearances if slain.\n          You must succeed on a 변장 check to duplicate the appearance of a specific individual. This spell gives you a\n          +10 보너스 on the check.\n        </p>\n        <p>\n          Unwilling targets can negate the spell의 effect on them by making Will 내성 굴림 or with 주문 저항. Those who\n          interact with the subjects can attempt Will disbelief 내성 굴림 to see through the glamer, but 주문 저항\n          doesn’t help.\n        </p>\n      </section>\n      <section id=\"h3-33-ventriloquism\">\n        <h3>복화술</h3>\n        <div class=\"original-headline\">Ventriloquism</div>\n        <p>환영술(Figment)</p>\n        <p><b>레벨:</b><span> Brd 1, Sor/Wiz 1</span></p>\n        <p><b>구성요소:</b><span> V, F</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>효과:</b><span> Intelligible sound, usually speech</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨(D)</span></p>\n        <p><b>내성 굴림: </b><span>Will disbelief (if interacted with)</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          You can make your voice (or any sound that you can normally make vocally) seem to issue from someplace else.\n          You can 말하기 in any language you know. With respect to such voices and sounds, anyone who hears the sound\n          and rolls a successful save recognizes it as illusory (but still hears it).\n        </p>\n        <p><i>Focus: </i><span>A parchment rolled up into a small cone.</span></p>\n      </section>\n      <section id=\"h3-34-virtue\">\n        <h3>미덕</h3>\n        <div class=\"original-headline\">Virtue</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Clr 0, Drd 0, Pal 1</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Creature touched</span></p>\n        <p><b>지속시간:</b><span> 1 min.</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude negates (harmless)</span></p>\n        <p><b>주문 저항:</b><span> Yes (harmless)</span></p>\n        <p>The subject gains 1 temporary hit point.</p>\n      </section>\n      <section id=\"h3-35-vision\">\n        <h3>시야</h3>\n        <div class=\"original-headline\">Vision</div>\n        <p>점술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 7</span></p>\n        <p><b>구성요소:</b><span> V, S, M, XP</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p>\n          This spell functions like <i>전설의 지식, </i>except that it works more\n          quickly but produces some strain on you. You pose a question about some person, place, or object, then cast\n          the spell. If the person or object is at hand or if you are in the place in question, you receive a 시야 about\n          it by succeeding on a 시전자 레벨 check (1d20 +1 per 시전자 레벨; maximum +25) against DC 20. If only detailed\n          information on the person, place, or object is known, the DC is 25, and the information gained is incomplete.\n          If only rumors are known, the DC is 30, and the information gained is vague.\n        </p>\n        <p><i>XP 비용: </i><span>100 XP.</span></p>\n      </section>\n      <section id=\"h3-36-wail-of-the-banshee\">\n        <h3>밴시의 통곡</h3>\n        <div class=\"original-headline\">Wail of the Banshee</div>\n        <p>강령술 [Death, Sonic]</p>\n        <p><b>레벨:</b><span> Death 9, Sor/Wiz 9</span></p>\n        <p><b>구성요소:</b><span> V</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>범위:</b><span> One living creature/레벨 within a 40-ft.-radius spread</span>\n        </p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude negates</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          You emit a terrible scream that kills creatures that hear it (except for yourself ). Creatures closest to the\n          point of origin are affected first.\n        </p>\n      </section>\n      <section id=\"h3-37-wall-of-fire\">\n        <h3>불의 장벽</h3>\n        <div class=\"original-headline\">Wall of Fire</div>\n        <p>강신술 [Fire]</p>\n        <p><b>레벨:</b><span> Drd 5, Fire 4, Sor/Wiz 4</span></p>\n        <p><b>구성요소:</b><span> V, S, M/DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p>\n          <b>효과:</b><span>\n            Opaque sheet of flame up to 20 ft. long/레벨 or a ring of fire with a radius of up to 5 ft. per two 레벨;\n            either form 20 ft. high</span>\n        </p>\n        <p><b>지속시간:</b><span> 집중 + 1 round/레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          An immobile, blazing curtain of shimmering violet fire springs into existence. One side of the wall, selected\n          by you, sends forth waves of heat, dealing 2d4 points of fire 피해 to creatures within 10 feet and 1d4 points\n          of fire 피해 to those past 10 feet but within 20 feet. The wall deals this 피해 when it appears and on your\n          turn each round to all creatures in 범위. In addition, the wall deals 2d6 points of fire 피해 +1 point of fire\n          피해 per 시전자 레벨(maximum +20) to any creature passing through it. The wall deals double 피해 to undead\n          creatures.\n        </p>\n        <p>\n          If you evoke the wall so that it appears where creatures are, each creature takes 피해 as if passing through\n          the wall. If any 5-foot length of wall takes 20 points of cold 피해 or more in 1 round, that length goes out.\n          (Do not divide cold 피해 by 4, as normal for objects.)\n        </p>\n        <p>\n          <i>불의 장벽 </i><span>can be made permanent with a <i>영구화 </i>spell. A permanent\n            <i>불의 장벽 </i>that is extinguished by cold 피해 becomes inactive for 10\n            minutes, then reforms at normal 근력.</span>\n        </p>\n        <p>\n          <i>Arcane Material Component: </i><span>A small piece of phosphorus.</span>\n        </p>\n      </section>\n      <section id=\"h3-38-wall-of-force\">\n        <h3>힘의 장벽</h3>\n        <div class=\"original-headline\">Wall of Force</div>\n        <p>강신술 [Force]</p>\n        <p><b>레벨:</b><span> Sor/Wiz 5</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>Effect: </b><span>Wall whose 범위 is up to one 10-ft. square/레벨</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 round /레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          A <i>힘의 장벽 </i>spell creates an invisible 힘의 장벽. The wall cannot\n          이동, it is immune to 피해 of all kinds, and it is unaffected by most 주문, including\n          <i>마법 무효화</i>. However,\n          <i>분해 </i>immediately destroys it, as does a\n          <i>rod of cancellation</i>, a\n          <i>sphere of annihilation, </i>or a\n          <i>마법사의 분열 </i>spell. 브레스 무기 and 주문 cannot pass through the wall\n          in either direction, although <i>차원의 문, 순간이동, </i>and similar effects\n          can 바이패스 the barrier. It blocks ethereal creatures as well as material ones (though ethereal creatures can\n          usually get around the wall by floating under or over it through material 바닥 and ceilings). 시선 공격 can\n          operate through a <i>힘의 장벽</i>.\n        </p>\n        <p>\n          The caster can form the wall into a flat, vertical plane whose 범위 is up to one 10- foot square per 레벨. The\n          wall must be continuous and unbroken when formed. If its surface is broken by any object or creature, the\n          spell fails.\n        </p>\n        <p>\n          <i>힘의 장벽 </i><span>can be made permanent with a <i>영구화 </i>spell.</span>\n        </p>\n        <p>\n          <i>Material Component: </i><span>A pinch of powder made from a clear gem.</span>\n        </p>\n      </section>\n      <section id=\"h3-39-wall-of-ice\">\n        <h3>얼음 장벽</h3>\n        <div class=\"original-headline\">Wall of Ice</div>\n        <p>강신술 [Cold]</p>\n        <p><b>레벨:</b><span> Sor/Wiz 4</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p>\n          <b>효과:</b><span>\n            Anchored plane of ice, up to one 10-ft. square/레벨, or hemisphere of ice with a radius of up to 3 ft. + 1\n            ft./레벨</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> Reflex negates; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          This spell creates an anchored plane of ice or a hemisphere of ice, depending on the version selected. A\n          <i>얼음 장벽 </i>cannot form in an 범위 occupied by physical objects or\n          creatures. Its surface must be smooth and unbroken when created. Any creature adjacent to the wall when it is\n          created may attempt a Reflex save to disrupt the wall as it is being formed. A successful save indicates that\n          the spell automatically fails. Fire can melt a <i>얼음 장벽, </i>and it deals\n          full 피해 to the wall (instead of the normal half 피해 taken by objects). Suddenly melting a\n          <i>얼음 장벽 </i>creates a great cloud of steamy 안개 that lasts for 10\n          minutes.\n        </p>\n        <p>\n          <i>Ice Plane: </i><span>A sheet of strong, hard ice appears. The wall is 1 inch thick per 시전자 레벨. It 엄폐 up to a\n            10-foot-square 범위 per 시전자 레벨(so a 10th-레벨 마법사 can create a 얼음 장벽 100 feet long and 10 feet\n            high, a wall 50 feet long and 20 feet high, or some other combination of length and height that does not\n            exceed 1,000 square feet). The plane can be oriented in any fashion as long as it is anchored. A vertical\n            wall need only be anchored on the floor, while a horizontal or slanting wall must be anchored on two\n            opposite sides.</span>\n        </p>\n        <p>\n          Each 10-foot square of wall has 3 히트 포인트 per inch of thickness. Creatures can hit the wall automatically.\n          A section of wall whose 히트 포인트 drop to 0 is breached. If a creature tries to break through the wall with\n          a single 공격, the DC for 근력 check is 15 + 시전자 레벨.\n        </p>\n        <p>\n          Even when the ice has been broken through, a sheet of frigid air remains. Any creature stepping through it\n          (including the one who broke through the wall) takes 1d6 points of cold 피해 +1 point per 시전자 레벨(no\n          save).\n        </p>\n        <p>\n          <i>Hemisphere: </i><span>The wall takes the form of a hemisphere whose maximum radius is 3 feet + 1 foot per 시전자 레벨. The\n            <i>hemisphere </i>is as hard to break through as the\n            <i>ice plane </i>form, but it does not deal 피해 to those who go through a\n            breach.</span>\n        </p>\n        <p>\n          <i>Material Component: </i><span>A small piece of quartz or similar rock crystal.</span>\n        </p>\n      </section>\n      <section id=\"h3-40-wall-of-iron\">\n        <h3>강철 장벽</h3>\n        <div class=\"original-headline\">Wall of Iron</div>\n        <p>소환술(Creation)</p>\n        <p><b>레벨:</b><span> Sor/Wiz 6</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p>\n          <b>효과:</b><span> Iron wall whose 범위 is up to one 5-ft. square/레벨; see text</span>\n        </p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> See text</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          You cause a flat, vertical iron wall to spring into being. The wall inserts itself into any surrounding\n          nonliving material if its 범위 is sufficient to do so. The wall cannot be conjured so that it occupies the\n          same space as a creature or another object. It must always be a flat plane, though you can shape its edges to\n          fit the available space.\n        </p>\n        <p>\n          A <i>강철 장벽 </i>is 1 inch thick per four 시전자 레벨. You can double the\n          wall의 범위 by halving its thickness. Each 5- foot square of the wall has 30 히트 포인트 per inch of thickness\n          and hardness 10. A section of wall whose 히트 포인트 drop to 0 is breached. If a creature tries to break\n          through the wall with a single 공격, the DC for 근력 check is 25 + 2 per inch of thickness.\n        </p>\n        <p>\n          If you desire, the wall can be created vertically resting on a flat surface but not attached to the surface,\n          so that it can be tipped over to fall on and crush creatures beneath it. The wall is 50% likely to tip in\n          either direction if left unpushed. Creatures can push the wall in one direction rather than letting it fall\n          randomly. A creature must make a DC 40 근력 check to push the wall over. Creatures with room to flee 낙하 wall\n          may do so by making successful Reflex 내성 굴림. Any Large or smaller creature that fails takes 10d6 points of\n          피해. The wall cannot crush Huge and larger creatures.\n        </p>\n        <p>Like any iron wall, this wall is subject to rust, perforation, and other natural phenomena.</p>\n        <p>\n          <i>Material Component: </i><span>A small piece of sheet iron plus gold dust worth 50 gp (1 pound of gold dust).</span>\n        </p>\n      </section>\n      <section id=\"h3-41-wall-of-stone\">\n        <h3>암석 장벽</h3>\n        <div class=\"original-headline\">Wall of Stone</div>\n        <p>소환술(Creation) [Earth]</p>\n        <p><b>레벨:</b><span> Clr 5, Drd 6, Earth 5, Sor/Wiz 5</span></p>\n        <p><b>구성요소:</b><span> V, S, M/DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p>\n          <b>효과:</b><span> Stone wall whose 범위 is up to one 5-ft. square/레벨(S)</span>\n        </p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> See text</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          This spell creates a wall of rock that merges into adjoining rock surfaces. A\n          <i>암석 장벽 </i>is 1 inch thick per four 시전자 레벨 and composed of up to\n          one 5-foot square per 레벨. You can double the wall의 범위 by halving its thickness. The wall cannot be\n          conjured so that it occupies the same space as a creature or another object.\n        </p>\n        <p>\n          Unlike a <i>강철 장벽, </i>you can create a\n          <i>암석 장벽 </i>in almost any shape you desire. The wall created need not be\n          vertical, nor rest upon any firm foundation; however, it must merge with and be solidly supported by existing\n          stone. It can be used to bridge a chasm, for instance, or as a ramp. For this use, if the span is more than 20\n          feet, the wall must be arched and buttressed. This requirement reduces the spell의 범위 by half. The wall can\n          be crudely shaped to allow crenellations, battlements, and so forth by likewise reducing 범위.\n        </p>\n        <p>\n          Like any other stone wall, this one can be destroyed by a <i>분해 </i>spell\n          or by normal means such as breaking and chipping. Each 5-foot square of the wall has 15 히트 포인트 per inch\n          of thickness and hardness 8. A section of wall whose 히트 포인트 drop to 0 is breached. If a creature tries to\n          break through the wall with a single 공격, the DC for 근력 check is 20 + 2 per inch of thickness.\n        </p>\n        <p>\n          It is possible, but difficult, to trap mobile opponents within or under a\n          <i>암석 장벽</i>, provided the wall is shaped so it can hold the creatures.\n          Creatures can avoid entrapment with successful Reflex 내성 굴림.\n        </p>\n        <p><i>Arcane Material Component: </i><span>A small block of granite.</span></p>\n      </section>\n      <section id=\"h3-42-wall-of-thorns\">\n        <h3>가시 장벽</h3>\n        <div class=\"original-headline\">Wall of Thorns</div>\n        <p>소환술(Creation)</p>\n        <p><b>레벨:</b><span> Drd 5, Plant 5</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p>\n          <b>Effect: </b><span>Wall of thorny brush, up to one 10-ft. cube/레벨(S)</span>\n        </p>\n        <p><b>지속시간:</b><span> 10 min./레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          A <i>가시 장벽 </i>spell creates a barrier of very tough, pliable, tangled\n          brush bearing needle-sharp thorns as long as a human의 finger. Any creature forced into or attempting to 이동\n          through a <i>가시 장벽 </i>takes slashing 피해 per round of 이동 equal to 25\n          minus the creature의 AC. 민첩 and 회피 보너스 to AC do not count for this calculation. (Creatures with an\n          방어도 of 25 or higher, without considering 민첩 and 회피 보너스, take no 피해 from contact with the wall.)\n        </p>\n        <p>\n          You can make the wall as thin as 5 feet thick, which allows you to shape the wall as a number of\n          10-by-10-by-5-foot blocks equal to twice your 시전자 레벨. This has no effect on 피해 dealt by the thorns, but\n          any creature attempting to break through takes that much less time to force its way through the barrier.\n        </p>\n        <p>\n          Creatures can force their way slowly through the wall by making a 근력 check as a full-round action. For every\n          5 points by which the check exceeds 20, a creature 이동 5 feet (up to a maximum distance equal to its normal\n          land 속도). Of course, moving or attempting to 이동 through the thorns incurs 피해 as described above. A\n          creature trapped in the thorns can choose to remain motionless in order to avoid taking any more 피해.\n        </p>\n        <p>\n          Any creature within 범위 of the spell when it is cast takes 피해 as if it had moved into the wall and is\n          caught inside. In order to escape, it must attempt to push its way free, or it can wait until the spell ends.\n          Creatures with the ability to pass through overgrown 범위 unhindered can pass through a\n          <i>가시 장벽 </i>at normal 속도 without taking 피해.\n        </p>\n        <p>\n          A <i>가시 장벽 </i>can be breached by slow work with edged 무기. Chopping\n          away at the wall creates a safe passage 1 foot deep for every 10 minutes of work. Normal fire cannot 해악 the\n          barrier, but magical fire burns it away in 10 minutes.\n        </p>\n        <p>\n          Despite its appearance, a <i>가시 장벽 </i>is not actually a living plant,\n          and thus is unaffected by 주문 that affect plants.\n        </p>\n      </section>\n      <section id=\"h3-43-warp-wood\">\n        <h3>나무 왜곡</h3>\n        <div class=\"original-headline\">Warp Wood</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Drd 2</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>목표물:</b><span> 1 Small wooden object/레벨, all within a 20-ft. radius</span>\n        </p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림: </b><span>Will negates (object)</span></p>\n        <p><b>주문 저항:</b><span> Yes (object)</span></p>\n        <p>\n          You cause wood to bend and warp, permanently destroying its straightness, form, and 근력. A warped door\n          springs open (or becomes stuck, requiring a 근력 check to open, at your option). A boat or ship springs a\n          leak. Warped 원거리 무기 are useless. A warped 근접 무기 causes a –4 페널티 on 명중 굴림.\n        </p>\n        <p>\n          You may warp one Small or smaller object or its equivalent per 시전자 레벨. A Medium object counts as two\n          Small objects, a Large object as four, a Huge object as eight, a Gargantuan object as sixteen, and a Colossal\n          object as thirty-two.\n        </p>\n        <p>\n          Alternatively, you can unwarp wood (effectively warping it back to normal) with this spell, straightening wood\n          that has been warped by this spell or by other means. <i>완전 수리</i>, on\n          the other hand, does no good in repairing a warped item.\n        </p>\n        <p>\n          You can combine multiple consecutive <i>나무 왜곡 </i>주문 to warp (or\n          unwarp) an object that is too large for you to warp with a single spell.\n        </p>\n        <p>Until the object is completely warped, it suffers no ill effects.</p>\n      </section>\n      <section id=\"h3-44-water-breathing\">\n        <h3>수중 호흡</h3>\n        <div class=\"original-headline\">Water Breathing</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Clr 3, Drd 3, Sor/Wiz 3, Water 3</span></p>\n        <p><b>구성요소:</b><span> V, S, M/DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Living creatures touched</span></p>\n        <p><b>지속시간:</b><span> 2 hours/레벨; see text</span></p>\n        <p><b>내성 굴림: </b><span>Will negates (harmless)</span></p>\n        <p><b>주문 저항:</b><span> Yes (harmless)</span></p>\n        <p>\n          The transmuted creatures can breathe water freely. Divide 지속시간 evenly among all the creatures you touch.\n        </p>\n        <p>The spell does not make creatures unable to breathe air.</p>\n        <p>\n          <i>Arcane Material Component: </i><span>A short reed or piece of straw.</span>\n        </p>\n      </section>\n      <section id=\"h3-45-water-walk\">\n        <h3>수면 보행</h3>\n        <div class=\"original-headline\">Water Walk</div>\n        <p>변환술 [Water]</p>\n        <p><b>레벨:</b><span> Clr 3, Rgr 3</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> One touched creature/레벨</span></p>\n        <p><b>지속시간:</b><span> 10 min./레벨(D)</span></p>\n        <p><b>내성 굴림: </b><span>Will negates (harmless)</span></p>\n        <p><b>주문 저항:</b><span> Yes (harmless)</span></p>\n        <p>\n          The transmuted creatures can tread on any liquid as if it were 단단한 지면. Mud, oil, snow, quicksand, running\n          water, ice, and even lava can be traversed easily, since the subjects’ feet 호버링 an inch or two above the\n          surface. (Creatures crossing molten lava still take 피해 from the heat because they are near it.) The subjects\n          can walk, 달리기, 돌격, or otherwise 이동 across the surface as if it were normal ground.\n        </p>\n        <p>\n          If the spell is cast underwater (or while the subjects are partially or wholly submerged in whatever liquid\n          they are in), the subjects are borne toward the surface at 60 feet per round until they can stand on it.\n        </p>\n      </section>\n      <section id=\"h3-46-waves-of-exhaustion\">\n        <h3>탈진의 물결</h3>\n        <div class=\"original-headline\">Waves of Exhaustion</div>\n        <p>강령술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 7</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 60 ft.</span></p>\n        <p><b>범위:</b><span> Cone-shaped 폭발</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> No</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          Waves of negative energy cause all living creatures in the spell의 범위 to become exhausted. This spell has no\n          effect on a creature that is already exhausted.\n        </p>\n      </section>\n      <section id=\"h3-47-waves-of-fatigue\">\n        <h3>피로의 물결</h3>\n        <div class=\"original-headline\">Waves of Fatigue</div>\n        <p>강령술</p>\n        <p><b>레벨:</b><span> Sor/Wiz 5</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 30 ft.</span></p>\n        <p><b>범위:</b><span> Cone-shaped 폭발</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> No</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          Waves of negative energy render all living creatures in the spell의 범위 fatigued. This spell has no effect on\n          a creature that is already fatigued.\n        </p>\n      </section>\n      <section id=\"h3-48-web\">\n        <h3>거미줄</h3>\n        <div class=\"original-headline\">Web</div>\n        <p>소환술(Creation)</p>\n        <p><b>레벨:</b><span> Sor/Wiz 2</span></p>\n        <p><b>구성요소:</b><span> V, S, M</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p><b>Effect: </b><span>거미줄 in a 20-ft.-radius spread</span></p>\n        <p><b>지속시간:</b><span> 10 min./레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> Reflex negates; see text</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          <i>거미줄 </i><span>creates a many-layered 광역 of strong, sticky strands. These strands trap those caught in them. The strands\n            are similar to spider 거미줄 but far larger and tougher. These 광역 must be anchored to two or more solid\n            and diametrically opposed points or else 거미줄 collapses upon itself and disappears. Creatures caught\n            within a <i>거미줄 </i>become entangled among the gluey fibers. Attacking a\n            creature in a 거미줄 won’t cause you to become entangled.</span>\n        </p>\n        <p>\n          Anyone in the effect의 범위 when the spell is cast must make a Reflex save. If this save succeeds, the\n          creature is entangled, but not prevented from moving, though moving is more difficult than normal for being\n          entangled (see below). If the save fails, the creature is entangled and can’t 이동 from its space, but can\n          break loose by spending 1 round and making a DC 20 근력 check or a DC 25 탈출 전문가 check. Once loose (either\n          by making the initial Reflex save or a later 근력 check or 탈출 전문가 check), a creature remains entangled,\n          but may 이동 through the <i>거미줄 </i>very slowly. Each round devoted to\n          moving allows the creature to make a new 근력 check or 탈출 전문가 check. The creature 이동 5 feet for each\n          full 5 points by which the check result exceeds 10.\n        </p>\n        <p>\n          If you have at least 5 feet of 거미줄 between you and an opponent, it provides 엄폐. If you have at least 20\n          feet of 거미줄 between you, it provides total 엄폐.\n        </p>\n        <p>\n          The strands of a <i>거미줄 </i>spell are flammable. A magic\n          <i>flaming sword </i>can slash them away as easily as a hand brushes away\n          cobwebs. Any fire can set 거미줄 alight and burn away 5 square feet in 1 round. All creatures within flaming\n          거미줄 take 2d4 points of fire 피해 from the flames.\n        </p>\n        <p>\n          <i>거미줄 </i><span>can be made permanent with a <i>영구화 </i>spell. A permanent\n            <i>거미줄 </i>that is damaged (but not destroyed) regrows in 10\n            minutes.</span>\n        </p>\n        <p><i>Material Component: </i><span>A bit of spider 거미줄.</span></p>\n      </section>\n      <section id=\"h3-49-weird\">\n        <h3>괴상한 환상</h3>\n        <div class=\"original-headline\">Weird</div>\n        <p>환영술(Phantasm) [공포, 정신영향계]</p>\n        <p><b>레벨:</b><span> Sor/Wiz 9</span></p>\n        <p>\n          <b>목표물:</b><span> Any number of creatures, no two of which can be more than 30 ft. apart</span>\n        </p>\n        <p>\n          This spell functions like <i>환상의 암살자</i>, except it can affect more\n          than one creature. Only the affected creatures see the phantasmal creatures attacking them, though you see the\n          attackers as shadowy shapes.\n        </p>\n        <p>\n          If a subject의 Fortitude save succeeds, it still takes 3d6 points of 피해 and is stunned for 1 round. The\n          subject also takes 1d4 points of temporary 근력 피해.\n        </p>\n      </section>\n      <section id=\"h3-50-whirlwind\">\n        <h3>훨윈드</h3>\n        <div class=\"original-headline\">Whirlwind</div>\n        <p>강신술 [Air]</p>\n        <p><b>레벨:</b><span> Air 8, Drd 8</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Long (400 ft. + 40 ft./레벨)</span></p>\n        <p>\n          <b>효과:</b><span> Cyclone 10 ft. wide at base, 30 ft. wide at top, and 30 ft. tall</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 round/레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> Reflex negates; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          This spell creates a powerful cyclone of raging wind that 이동 through the air, along the ground, or over\n          water at a 속도 of 60 feet per round. You can concentrate on controlling the cyclone의 every 이동 or specify a\n          simple program. Directing the cyclone의 이동 or changing its programmed 이동 is a standard action for you. The\n          cyclone always 이동 during your turn. If the cyclone exceeds the spell의 거리, it 이동 in a random,\n          uncontrolled fashion for 1d3 rounds and then dissipates. (You can’t regain control of the cyclone, even if\n          comes back within 거리.)\n        </p>\n        <p>\n          Any Large or smaller creature that comes in contact with the spell effect must succeed on a Reflex save or\n          take 3d6 points of 피해. A Medium or smaller creature that fails its first save must succeed on a second one\n          or be picked up bodily by the cyclone and held suspended in its powerful 바람, taking 1d8 points of 피해 each\n          round on your turn with no save allowed. You may direct the cyclone to eject any carried creatures whenever\n          you 소원, depositing the hapless souls wherever the cyclone happens to be when they are released.\n        </p>\n      </section>\n      <section id=\"h3-51-whispering-wind\">\n        <h3>바람의 속삭임</h3>\n        <div class=\"original-headline\">Whispering Wind</div>\n        <p>변환술 [Air]</p>\n        <p><b>레벨:</b><span> Brd 2, Sor/Wiz 2</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 1 mile/레벨</span></p>\n        <p><b>범위:</b><span> 10-ft.-radius spread</span></p>\n        <p>\n          <b>지속시간:</b><span> No more than 1 hour/레벨 or until discharged (destination is reached)</span>\n        </p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>주문 저항:</b><span> No</span></p>\n        <p>\n          You send a 통보 or sound on the wind to a designated 감지. The\n          <i>바람의 속삭임 </i>travels to a specific location within 거리 that is\n          familiar to you, provided that it can find a way to the location. A\n          <i>바람의 속삭임 </i>is as gentle and unnoticed as a zephyr until it reaches\n          the location. It then delivers its whisper-quiet 통보 or other sound. Note that 통보 is delivered regardless\n          of whether anyone is present to hear it. The wind then dissipates.\n        </p>\n        <p>\n          You can prepare the spell to bear a 통보 of no more than twenty-five words, cause the spell to deliver other\n          sounds for 1 round, or merely have the <i>바람의 속삭임 </i>seem to be a\n          faint stirring of the air. You can likewise cause the <i>바람의 속삭임 </i>to\n          이동 as slowly as 1 mile per hour or as quickly as 1 mile per 10 minutes.\n        </p>\n        <p>\n          When the spell reaches its objective, it swirls and remains in place until 통보 is delivered. As with\n          <i>마법의 입, 바람의 속삭임 </i>cannot 말하기 verbal 구성요소, use 명령\n          words, or activate magical effects.\n        </p>\n      </section>\n      <section id=\"h3-52-wind-walk\">\n        <h3>바람 보행</h3>\n        <div class=\"original-headline\">Wind Walk</div>\n        <p>변환술 [Air]</p>\n        <p><b>레벨:</b><span> Clr 6, Drd 7</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> You and one touched creature per three 레벨</span></p>\n        <p><b>지속시간:</b><span> 1 hour/레벨(D); see text</span></p>\n        <p><b>내성 굴림:</b><span> No and Will negates (harmless)</span></p>\n        <p><b>주문 저항:</b><span> No and Yes (harmless)</span></p>\n        <p>\n          You alter the substance of your body to a cloudlike vapor (as the\n          <i>기체 형태 </i>spell) and 이동 through the air, possibly at great 속도. You\n          can take other creatures with you, each of which acts independently.\n        </p>\n        <p>\n          Normally, a <i>wind walker </i>flies at a 속도 of 10 feet with perfect\n          maneuverability. If desired by the subject, a magical wind wafts a\n          <i>wind walker </i>along at up to 600 feet per round (60 mph) with poor\n          maneuverability. <i>Wind walkers </i>are not invisible but rather appear\n          misty and translucent. If fully clothed in white, they are 80% likely to be mistaken for clouds, 안개, vapors,\n          or the like.\n        </p>\n        <p>\n          A <i>wind walker </i>can regain its physical form as desired and later resume\n          the cloud form. Each change to and from vaporous form takes 5 rounds, which counts toward 지속시간 of the\n          spell (as does any time spent in physical form). As noted above, you can dismiss the spell, and you can even\n          dismiss it for individual wind walkers and not others.\n        </p>\n        <p>\n          For the last minute of the spell의 지속시간, a <i>wind walker </i>in cloud\n          form automatically descends 60 feet per round (for a total of 600 feet), though it may descend faster if it\n          소원. This descent serves as a warning that the spell is about to end.\n        </p>\n      </section>\n      <section id=\"h3-53-wind-wall\">\n        <h3>바람 장벽</h3>\n        <div class=\"original-headline\">Wind Wall</div>\n        <p>강신술 [Air]</p>\n        <p><b>레벨:</b><span> Air 2, Clr 3, Drd 3, Rgr 2, Sor/Wiz 3</span></p>\n        <p><b>구성요소:</b><span> V, S, M/DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리: </b><span>Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p>\n          <b>Effect: </b><span>Wall up to 10 ft./레벨 long and 5 ft./레벨 high (S)</span>\n        </p>\n        <p><b>지속시간:</b><span> 1 round/레벨</span></p>\n        <p><b>내성 굴림:</b><span> None; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          An invisible vertical curtain of wind appears. It is 2 feet thick and of considerable 근력. It is a roaring\n          blast sufficient to blow away any bird smaller than an 독수리, or tear papers and similar materials from\n          unsuspecting hands. (A Reflex save allows a creature to maintain its grasp on an object.) Tiny and Small\n          flying creatures cannot pass through the barrier. Loose materials and cloth garments 비행 upward when caught\n          in a <i>바람 장벽. </i>Arrows and 석궁화살 are deflected upward and miss,\n          while any other normal 원거리 무기 passing through the wall has a 30% miss chance. (A 거인-thrown boulder, a\n          siege engine projectile, and other massive 원거리 무기 are not affected.) Gases, most gaseous 브레스 무기, and\n          creatures in 기체 형태 cannot pass through the wall (although it is no barrier to incorporeal creatures).\n        </p>\n        <p>\n          While the wall must be vertical, you can shape it in any continuous path along the ground that you like. It is\n          possible to create cylindrical or square 바람 장벽 to enclose specific points.\n        </p>\n        <p>\n          <i>Arcane Material Component: </i><span>A tiny fan and a feather of exotic origin.</span>\n        </p>\n      </section>\n      <section id=\"h3-54-wish\">\n        <h3>소원</h3>\n        <div class=\"original-headline\">Wish</div>\n        <p>Universal</p>\n        <p><b>레벨:</b><span> Sor/Wiz 9</span></p>\n        <p><b>구성요소:</b><span> V, XP</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> See text</span></p>\n        <p><b>Target, Effect, or 범위:</b><span> See text</span></p>\n        <p><b>지속시간:</b><span> See text</span></p>\n        <p><b>내성 굴림:</b><span> See text</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          <i>소원 </i><span>is the mightiest spell a 마법사 or 소서러 can cast. By simply speaking aloud, you can 현실 변경 to better\n            suit you.</span>\n        </p>\n        <p>Even <i>소원</i>, however, has its limits.</p>\n        <p>A <i>소원 </i>can produce any one of the following effects.</p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>Duplicate any 마법사 or 소서러 spell of 8th 레벨 or lower, provided the spell is not of a 학파 prohibited\n            to you.</span>\n        </p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>Duplicate any other spell of 6th 레벨 or lower, provided the spell is not of a 학파 prohibited to\n            you.</span>\n        </p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>Duplicate any 마법사 or 소서러 spell of 7 레벨 or lower even if it의 of a prohibited 학파.</span>\n        </p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>Duplicate any other spell of 5th 레벨 or lower even if it의 of a prohibited 학파. </span>\n        </p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>Undo the harmful effects of many other 주문, such as <i>기아스/임무 </i>or\n            <i>광기</i>.</span>\n        </p>\n        <p><span style=\"font-size: 16px\">• </span><span>Create a nonmagical item of up to 25,000 gp in value.</span></p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>Create a magic item, or add to the powers of an existing magic item.</span>\n        </p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>Grant a creature a +1 inherent 보너스 to an ability score. Two to five\n            <i>소원 </i>주문 cast in immediate succession can grant a creature a +2 to\n            +5 inherent 보너스 to an ability score (two 소원 for a +2 inherent 보너스, three for a +3 inherent 보너스,\n            and so on). Inherent 보너스 are instantaneous, so they cannot be dispelled.\n            <i>Note: </i>An inherent 보너스 may not exceed +5 for a single ability\n            score, and inherent 보너스 to a particular ability score do not stack, so only the best one applies.</span>\n        </p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>Remove injuries and afflictions. A single <i>소원 </i>can 보조 one\n            creature per 시전자 레벨, and all subjects are cured of the same kind of affliction. For example, you could\n            치료 all 피해 you and your companions have taken, or remove all 독 effects from everyone in the party, but\n            not do both with the same <i>소원</i>. A\n            <i>소원 </i>can never restore the experience point loss from casting a\n            spell or 레벨 or 건강 loss from being raised from 죽음.</span>\n        </p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>Revive 죽음. A <i>소원 </i>can bring a 죽음 creature back to life by\n            duplicating a <i>부활 </i>spell. A\n            <i>소원 </i>can revive a 죽음 creature whose body has been destroyed, but\n            the task takes two <i>소원, </i>one to recreate the body and another to\n            infuse the body with life again. A <i>소원 </i>cannot prevent a character\n            who was brought back to life from losing an experience 레벨.</span>\n        </p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>운송수단 travelers. A <i>소원 </i>can lift one creature per 시전자 레벨\n            from anywhere on any plane and place those creatures anywhere else on any plane regardless of local\n            상태이상. An unwilling target gets a Will save to negate the effect, and 주문 저항(if any) applies.</span>\n        </p>\n        <p>\n          <span style=\"font-size: 16px\">• </span><span>Undo misfortune. A <i>소원 </i>can undo a single recent event. The\n            <i>소원 </i>forces a reroll of any roll made within the last round\n            (including your last turn). Reality reshapes itself to accommodate the new result. For example, a\n            <i>소원 </i>could undo an opponent의 successful save, a foe의 successful\n            critical hit (either 명중 굴림 or the critical roll), a friend의 failed save, and so on. The reroll,\n            however, may be as bad as or worse than the original roll. An unwilling target gets a Will save to negate\n            the effect, and 주문 저항(if any) applies.</span>\n        </p>\n        <p>\n          You may try to use a <i>소원 </i>to produce 상급 effects than these, but\n          doing so is dangerous. (The <i>소원 </i>may pervert your intent into a\n          literal but undesirable fulfillment or only a partial fulfillment.)\n        </p>\n        <p>Duplicated 주문 allow 내성 굴림 and 주문 저항 as normal (but save DCs are for 9th-레벨 주문).</p>\n        <p>\n          <i>Material Component: </i><span>When a <i>소원 </i>duplicates a spell with a material component that costs\n            more than 10,000 gp, you must provide that component.</span>\n        </p>\n        <p>\n          <i>XP 비용: </i><span>The minimum XP cost for casting <i>소원 </i>is 5,000 XP. When a\n            <i>소원 </i>duplicates a spell that has an XP cost, you must pay 5,000 XP\n            or that cost, whichever is more. When a <i>소원 </i>creates or improves a\n            magic item, you must pay twice the normal XP cost for crafting or improving the item, plus an additional\n            5,000 XP.</span>\n        </p>\n      </section>\n      <section id=\"h3-55-wood-shape\">\n        <h3>목재 조형</h3>\n        <div class=\"original-headline\">Wood Shape</div>\n        <p>변환술</p>\n        <p><b>레벨:</b><span> Drd 2</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p>\n          <b>목표물:</b><span> One touched piece of wood no larger than 10 cu. ft. + 1 cu. ft./레벨</span>\n        </p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림: </b><span>Will negates (object)</span></p>\n        <p><b>주문 저항:</b><span> Yes (object)</span></p>\n        <p>\n          W<i>ood shape </i>enables you to form one existing piece of wood into any\n          shape that suits your 목적. While it is possible to make crude coffers, 문, and so forth, fine detail isn’t\n          possible. There is a 30% chance that any shape that includes moving parts simply doesn’t work.\n        </p>\n      </section>\n      <section id=\"h3-56-word-of-chaos\">\n        <h3>혼돈의 명령</h3>\n        <div class=\"original-headline\">Word of Chaos</div>\n        <p>강신술 [Chaotic, Sonic]</p>\n        <p><b>레벨:</b><span> Chaos 7, Clr 7</span></p>\n        <p><b>구성요소:</b><span> V</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 40 ft.</span></p>\n        <p>\n          <b>범위:</b><span> Nonchaotic creatures in a 40-ft.- radius spread centered on you</span>\n        </p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> None or Will negates; see text</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          Any nonchaotic creature within 범위 who hears the\n          <i>혼돈의 명령 </i>suffers the following ill effects.\n        </p>\n        <p>The effects are cumulative and concurrent. No 내성 굴림 is allowed against these effects.</p>\n        <p><i>Deafened: </i><span>The creature is deafened for 1d4 rounds.</span></p>\n        <p><i>Stunned: </i><span>The creature is stunned for 1 round.</span></p>\n        <p>\n          <i>Confused: </i><span>The creature is <i>confused, </i>as by the\n            <i>혼란 </i>spell, for 1d10 minutes. This is a 정신영향계 부여술\n            effect.</span>\n        </p>\n        <p>\n          <i>Killed: </i><span>Living creatures die. Undead creatures are destroyed.</span>\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 27.7501em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td>HD</td>\n                <td>Effect</td>\n              </tr>\n              <tr>\n                <td>Equal to 시전자 레벨</td>\n                <td>Deafened</td>\n              </tr>\n              <tr>\n                <td>Up to 시전자 레벨 –1</td>\n                <td>Stunned, deafened</td>\n              </tr>\n              <tr>\n                <td>Up to 시전자 레벨 –5</td>\n                <td><i>Confused</i><span>, stunned, deafened</span></td>\n              </tr>\n              <tr>\n                <td>Up to 시전자 레벨 –10</td>\n                <td>Killed, <i>confused</i>, stunned, deafened</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          Furthermore, if you are on your home plane when you cast this spell, nonchaotic extraplanar creatures within\n          범위 are instantly banished back to their home 이세계. Creatures so banished cannot return for at least 24\n          hours. This effect takes place regardless of whether the creatures hear the\n          <i>혼돈의 명령. </i>추방 effect allows a Will save (at a –4 페널티) to\n          negate.\n        </p>\n        <p>\n          Creatures whose HD exceed your 시전자 레벨 are unaffected by\n          <i>혼돈의 명령.</i>\n        </p>\n      </section>\n      <section id=\"h3-57-word-of-recall\">\n        <h3>귀환의 명령</h3>\n        <div class=\"original-headline\">Word of Recall</div>\n        <p>소환술(Teleportation)</p>\n        <p><b>레벨:</b><span> Clr 6, Drd 8</span></p>\n        <p><b>구성요소:</b><span> V</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Unlimited</span></p>\n        <p>\n          <b>목표물:</b><span> You and touched objects or other willing creatures</span>\n        </p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> None or Will negates (harmless, object)</span></p>\n        <p><b>주문 저항:</b><span> No or Yes (harmless, object)</span></p>\n        <p>\n          <i>귀환의 명령 </i><span>순간이동 you instantly back to your 성역 when the word is uttered. You must designate 성역 when you prepare\n            the spell, and it must be a very familiar place. The actual point of arrival is a designated 범위 no larger\n            than 10 feet by 10 feet. You can be transported any distance within a plane but cannot travel between\n            이세계. You can 운송수단, in addition to yourself, any objects you carry, as long as their weight doesn’t\n            exceed your maximum load. You may also bring one additional willing Medium or smaller creature (carrying\n            gear or objects up to its maximum load) or its equivalent per three 시전자 레벨. A Large creature counts as\n            two Medium creatures, a Huge creature counts as two Large creatures, and so forth. All creatures to be\n            transported must be in contact with one another, and at least one of those creatures must be in contact with\n            you. Exceeding this limit causes the spell to fail.</span>\n        </p>\n        <p>\n          An unwilling creature can’t be teleported by <i>귀환의 명령. </i>Likewise, a\n          creature의 Will save (or 주문 저항) prevents items in its possession from being teleported. Unattended,\n          nonmagical objects receive no 내성 굴림.\n        </p>\n      </section>\n      <section id=\"h3-58-zone-of-silence\">\n        <h3>침묵의 영역</h3>\n        <div class=\"original-headline\">Zone of Silence</div>\n        <p>환영술(Glamer)</p>\n        <p><b>레벨:</b><span> Brd 4</span></p>\n        <p><b>구성요소:</b><span> V, S</span></p>\n        <p><b>시전 시간:</b><span> 1 round</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>범위:</b><span> 5-ft.-radius emanation centered on you</span></p>\n        <p><b>지속시간:</b><span> 1 hour/레벨(D)</span></p>\n        <p>\n          By casting <i>침묵의 영역</i>, you manipulate sound waves in your immediate\n          vicinity so that you and those within the spell의 범위 can converse normally, yet no one outside can hear your\n          voices or any other noises from within, including language-dependent or sonic spell effects. This effect is\n          centered on you and 이동 with you. Anyone who enters the zone immediately becomes subject to its effects, but\n          those who leave are no longer affected. Note, however, that a successful 감지 check to read lips can still\n          reveal what의 said inside a <i>침묵의 영역.</i>\n        </p>\n      </section>\n      <section id=\"h3-59-zone-of-truth\">\n        <h3>진실의 영역</h3>\n        <div class=\"original-headline\">Zone of Truth</div>\n        <p>부여술(충동) [정신영향계]</p>\n        <p><b>레벨:</b><span> Clr 2, Pal 2</span></p>\n        <p><b>구성요소:</b><span> V, S, DF</span></p>\n        <p><b>시전 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>범위:</b><span> 20-ft.-radius emanation</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>내성 굴림: </b><span>Will negates</span></p>\n        <p><b>주문 저항:</b><span> Yes</span></p>\n        <p>\n          Creatures within the emanation 범위(or those who enter it) can’t 말하기 any deliberate and intentional lies.\n          Each potentially affected creature is allowed a save to avoid the effects when the spell is cast or when the\n          creature first enters the emanation 범위. Affected creatures are aware of this 부여술. Therefore, they may\n          avoid answering questions to which they would normally respond with a lie, or they may be evasive as long as\n          they remain within the boundaries of the truth. Creatures who leave 범위 are free to 말하기 as they choose.\n        </p>\n      </section>\n    </section>\n  \n\n"},"__N_SSG":true}