{"pageProps":{"filename":"TypesSubtypesAbilities","html":"\n    <p>\n      This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.\n    </p>\n    <section id=\"h1-0-types-subtypes-special-abilities\">\n      <h1>유형, 하위유형, &amp; 특수 능력</h1>\n      <div class=\"original-headline\">TYPES, SUBTYPES, &amp; SPECIAL ABILITIES</div>\n      <p>\n        <span style=\"font-weight: 700\">Aberration Type:</span\n        ><span>\n          An aberration has a bizarre anatomy, strange 능력, an alien mindset, or any combination of the three.</span\n        >\n      </p>\n      <p><span style=\"font-style: italic\">Features: </span><span>An aberration has the following features.</span></p>\n      <p>—d8 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to 3/4 total 히트 다이스(as 사제).</p>\n      <p>—Good Will 내성 굴림.</p>\n      <p>\n        —Skill points equal to (2 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>An aberration possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—암흑시야 out to 60 feet.</p>\n      <p>\n        —Proficient with its natural 무기. If generally humanoid in form, proficient with all simple 무기 and any weapon\n        it is described as using.\n      </p>\n      <p>\n        —Proficient with whatever type of 갑옷(빛, medium, or heavy) it is described as wearing, as well as all lighter\n        types. Aberrations not indicated as wearing 갑옷 are not proficient with 갑옷. Aberrations are proficient with\n        방패 if they are proficient with any form of 갑옷.\n      </p>\n      <p>—Aberrations eat, 수면, and breathe.</p>\n      <p>\n        <span style=\"font-weight: 700\">능력 점수 손실(Su):</span\n        ><span>\n          Some 공격 reduce the opponent’s score in one or more 능력. This loss can be temporary (ability 피해) or\n          permanent (ability drain).</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Ability 피해: </span\n        ><span\n          >This 공격 피해 an opponent’s ability score. The creature’s 설명 문구 gives the ability and the amount of\n          피해. If an 공격 that causes ability 피해 scores a critical hit, it deals twice the indicated amount of 피해\n          (if 피해 is expressed as a die 거리, roll two 주사위). Ability 피해 returns at the rate of 1 point per day\n          for each affected ability.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Ability Drain: </span\n        ><span\n          >This effect permanently reduces a living opponent’s ability score when the creature hits with a melee 공격.\n          The creature’s 설명 문구 gives the ability and the amount drained. If an 공격 that causes ability drain scores\n          a critical hit, it drains twice the indicated amount (if 피해 is expressed as a die 거리, roll two\n          주사위). Unless otherwise specified in the creature’s 묘사, a draining creature gains 5 임시 히트 포인트(10\n          on a critical hit) whenever it drains an ability score no matter how many points it drains. 임시 히트 포인트\n          gained in this fashion last for a maximum of 1 hour.</span\n        >\n      </p>\n      <p>\n        Some ability drain 공격 allow a Fortitude save (DC 10 + 1/2 draining creature’s racial HD + draining creature’s\n        Cha 수정치; the exact DC is given in the creature’s 설명 문구). If no 내성 굴림 is mentioned, none is allowed.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Alternate Form (Su):</span\n        ><span>\n          A creature with this special quality has the ability to assume one or more specific alternate forms. This\n          ability works much like the <span style=\"font-style: italic\">변이 </span>spell, except that the creature is\n          limited to the forms specified, and does not regain any 히트 포인트 for changing its form. Assuming an\n          alternate form results in the following changes to the creature:</span\n        >\n      </p>\n      <p>—The creature retains the type and subtype of its original form. It gains the size of its new form.</p>\n      <p>\n        —The creature loses the natural 무기, natural 갑옷, 이동 modes, and extraordinary 특수 공격 of its original\n        form.\n      </p>\n      <p>\n        —The creature gains the natural 무기, natural 갑옷, 이동 modes, and extraordinary 특수 공격 of its new form.\n      </p>\n      <p>—The creature retains 특성 of its original form. It does not gain any 특성 of its new form.</p>\n      <p>\n        —The creature retains the spell-like 능력 and supernatural 공격 of its old form (except for 브레스 무기 and 시선\n        공격). It does not gain the spell-like 능력 or supernatural 공격 of its new form.\n      </p>\n      <p>\n        —The creature gains the physical 능력 점수(Str, Dex, Con) of its new form. It retains the mental 능력 점수\n        (Int, Wis, Cha) of its original form.\n      </p>\n      <p>\n        —The creature retains its 히트 포인트 and save 보너스, although its save 수정치 may change due to a change\n        in 능력 점수.\n      </p>\n      <p>\n        —The creature retains any spellcasting ability it had in its original form, although it must be able to 말하기\n        intelligibly to cast 주문 with verbal 구성요소 and it must have humanlike hands to cast 주문 with somatic\n        구성요소.\n      </p>\n      <p>\n        —The creature is effectively camouflaged as a creature of its new form, and it gains a +10 보너스 on 변장 checks\n        if it uses this ability to create a 변장.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Air Subtype:</span\n        ><span>\n          This subtype usually is used for 정령 and outsiders with a connection to 정령 Plane Air. Air creatures\n          always have 비행 속도 and usually have perfect maneuverability.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">천사 Subtype:</span\n        ><span> 천사 are a race of celestials, or good outsiders, native to the good-aligned Outer 이세계.</span>\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>An 천사 possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—암흑시야 out to 60 feet and 저광시야.</p>\n      <p>—Immunity to acid, cold, and petrification.</p>\n      <p>—저항 to electricity 10 and fire 10.</p>\n      <p>— +4 racial 보너스 on 내성 굴림 against 독.</p>\n      <p>\n        —Protective Aura (Su): Against 공격 made or effects created by evil creatures,\n        <span style=\"font-style: italic\">t</span>his ability provides a +4 deflection 보너스 to AC and a +4 저항 보너스 on\n        내성 굴림 to anyone within 20 feet of 천사. Otherwise, it functions as a\n        <span style=\"font-style: italic\">악 방어 마법진 </span>effect and a\n        <span style=\"font-style: italic\">하급 무적의 보주, </span>both with a radius of 20 feet (시전자 레벨 equals\n        천사’s HD). (The defensive benefits from the circle are not included in an 천사’s 수치 표.)\n      </p>\n      <p>\n        —통역마법(Su): All 천사 can 말하기 with any creature that has a language, as though using a\n        <span style=\"font-style: italic\">통역마법 </span>spell (시전자 레벨 equal to 천사’s 히트 다이스). This ability\n        is always active.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Animal Type:</span\n        ><span>\n          An animal is a living, nonhuman creature, usually a vertebrate with no magical 능력 and no innate capacity for\n          language or culture.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Features: </span\n        ><span>An animal has the following features (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—d8 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to 3/4 total 히트 다이스(as 사제).</p>\n      <p>—Good Fortitude and Reflex 내성 굴림(certain animals have different good 내성 굴림).</p>\n      <p>\n        —Skill points equal to (2 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>An animal possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—지능 score of 1 or 2 (no creature with an 지능 score of 3 or higher can be an animal).</p>\n      <p>—저광시야.</p>\n      <p>—성향: Always neutral.</p>\n      <p>—전리품: None.</p>\n      <p>\n        —Proficient with its natural 무기 only. A noncombative herbivore uses its natural 무기 as a secondary 공격. Such\n        공격 are made with a –5 페널티 on the creature’s 명중 굴림, and the animal receives only 1/2 its 근력 수정치\n        as a 피해 adjustment.\n      </p>\n      <p>—Proficient with no 갑옷 unless trained for war.</p>\n      <p>—Animals eat, 수면, and breathe.</p>\n      <p>\n        <span style=\"font-weight: 700\">Aquatic Subtype:</span\n        ><span>\n          These creatures always have 수영 속도 and thus can 이동 in water without making 수영 checks. An aquatic\n          creature can breathe underwater. It cannot also breathe air unless it has the amphibious special quality.\n        </span>\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">아콘 Subtype:</span\n        ><span> 아콘 are a race of celestials, or good outsiders, native to lawful good-aligned Outer 이세계.</span>\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>An 아콘 possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—암흑시야 out to 60 feet and 저광시야.</p>\n      <p>\n        —Aura of Menace (Su): A righteous aura surrounds 아콘 that fight or get angry. Any hostile creature within a\n        20-foot radius of an 아콘 must succeed on a Will save to resist its effects. The save DC varies with the type of\n        아콘, is 매력-based, and includes a +2 racial 보너스. Those who fail take a –2 페널티 on 공격, AC, and 내성 굴림\n        for 24 hours or until they successfully hit 아콘 that generated the aura. A creature that has resisted or\n        broken the effect cannot be affected again by the same 아콘’s aura for 24 hours.\n      </p>\n      <p>—Immunity to electricity and petrification.</p>\n      <p>— +4 racial 보너스 on 내성 굴림 against 독.</p>\n      <p>\n        —악 방어 마법진(Su): A 악 방어 마법진 effect always surrounds an 아콘(시전자 레벨 equals 아콘’s 히트\n        다이스). (The defensive benefits from the circle are not included in an 아콘’s 수치 표.)\n      </p>\n      <p>\n        —순간이동(Su): 아콘 can use 상급 순간이동 at will, as the spell (시전자 레벨 14th), except that the creature\n        can 운송수단 only itself and up to 50 pounds of objects.\n      </p>\n      <p>\n        —통역마법(Su): All 아콘 can 말하기 with any creature that has a language, as though using a\n        <span style=\"font-style: italic\">통역마법 </span>spell (시전자 레벨 14th). This ability is always active.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Augmented Subtype:</span\n        ><span>\n          A creature receives this subtype whenever something happens to change its original type. Some creatures (those\n          with an inherited template) are born with this subtype; others acquire it when they take on an acquired\n          template. The augmented subtype is always paired with the creature’s original type. A creature with the\n          augmented subtype usually has the traits of its current type, but the features of its original type.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Blindsense (Ex):</span\n        ><span>\n          Using nonvisual senses, such as acute smell or hearing, a creature with blindsense notices things it cannot\n          see. The creature usually does not need to make 감지 or 듣기 checks to pinpoint the location of a creature\n          within 거리 of its blindsense ability, provided that it has line of effect to that creature. Any opponent the\n          creature cannot see still has total 은폐 against the creature with blindsense, and the creature still has the\n          normal miss chance when attacking foes that have 은폐. Visibility still affects 이동 of a creature with\n          blindsense. A creature with blindsense is still denied its 민첩 보너스 to 방어도 against 공격 from creatures it\n          cannot see.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Blindsight (Ex):</span\n        ><span>\n          This ability is similar to blindsense, but is far more discerning. Using nonvisual senses, such as sensitivity\n          to vibrations, keen smell, acute hearing, or echolocation, a creature with blindsight maneuvers and fights as\n          well as a sighted creature. 투명화, 암흑, and most kinds of 은폐 are irrelevant, though the creature must have\n          line of effect to a creature or object to discern that creature or object. The ability’s 거리 is specified in\n          the creature’s 설명 문구. The creature usually does not need to make 감지 or 듣기 checks to notice creatures\n          within 거리 of its blindsight ability. Unless noted otherwise, blindsight is continuous, and the creature need\n          do nothing to use it. Some forms of blindsight, however, must be triggered as a free action. If so, this is\n          noted in the creature’s 묘사. If a creature must 신관 its blindsight ability, the creature gains the benefits\n          of blindsight only during its turn.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">브레스 무기(Su): </span\n        ><span>A 브레스 무기 공격 usually deals 피해 and is often based on some type of energy.</span>\n      </p>\n      <p>\n        Such 브레스 무기 allow a Reflex save for half 피해(DC 10 + 1/2 breathing creature’s racial HD + breathing\n        creature’s Con 수정치; the exact DC is given in the creature’s 설명 문구). A creature is immune to its own\n        브레스 무기 unless otherwise noted. Some 브레스 무기 allow a Fortitude save or a Will save instead of a Reflex\n        save.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Change Shape (Su):</span\n        ><span>\n          A creature with this special quality has the ability to assume the appearance of a specific creature or type\n          of creature (usually a humanoid), but retains most of its own physical qualities. A creature cannot change\n          shape to a form more than one size category smaller or larger than its original form. Changing shape results\n          in the following changes to the creature:</span\n        >\n      </p>\n      <p>—The creature retains the type and subtype of its original form. It gains the size of its new form.</p>\n      <p>—The creature loses the natural 무기, 이동 modes, and extraordinary 특수 공격 of its original form.</p>\n      <p>—The creature gains the natural 무기, 이동 modes, and extraordinary 특수 공격 of its new form.</p>\n      <p>\n        —The creature retains all other 특수 공격 and qualities of its original form, except for 브레스 무기 and 시선\n        공격.\n      </p>\n      <p>—The creature retains 능력 점수 of its original form.</p>\n      <p>—The creature retains its 히트 포인트 and 내성 굴림.</p>\n      <p>\n        —The creature retains any spellcasting ability it had in its original form, although it must be able to 말하기\n        intelligibly to cast 주문 with verbal 구성요소 and it must have humanlike hands to cast 주문 with somatic\n        구성요소.\n      </p>\n      <p>\n        —The creature is effectively camouflaged as a creature of its new form, and gains a +10 보너스 on 변장 checks if\n        it uses this ability to create a 변장.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Chaotic Subtype: </span\n        ><span\n          >A subtype usually applied only to outsiders native to the chaotic-aligned Outer 이세계. Most creatures that\n          have this subtype also have chaotic 성향; however, if their 성향 change they still retain the subtype. Any\n          effect that depends on 성향 affects a creature with this subtype as if the creature has a chaotic 성향, no\n          matter what its 성향 actually is. The creature also suffers effects according to its actual 성향. A creature\n          with the chaotic subtype overcomes 피해 축소 as if its natural 무기 and any 무기 it wields were\n          chaotic-aligned (see 피해 축소, below).</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Cold Subtype: </span\n        ><span\n          >A creature with the cold subtype has immunity to cold. It has vulnerability to fire, which means it takes\n          half again as much (+50%) 피해 as normal from fire, regardless of whether a 내성 굴림 is allowed, or if the\n          save is a success or failure.\n        </span>\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Constrict (Ex):</span\n        ><span>\n          A creature with this special 공격 can crush an opponent, dealing bludgeoning 피해, after making a successful\n          드잡이 check. The amount of 피해 is given in the creature’s entry. If the creature also has the improved grab\n          ability it deals constriction 피해 in addition to 피해 dealt by the weapon used to grab.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Construct Type: </span\n        ><span>A construct is an 살아 움직이는 물체 or artificially constructed creature.</span>\n      </p>\n      <p><span style=\"font-style: italic\">Features: </span><span>A construct has the following features.</span></p>\n      <p>—10-sided 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to 3/4 total 히트 다이스(as 사제).</p>\n      <p>—No good 내성 굴림.</p>\n      <p>\n        —Skill points equal to (2 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die, if the construct has an 지능 score. However, most constructs are mindless and gain no skill points or 특기.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>A construct possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—No 건강 score.</p>\n      <p>—저광시야.</p>\n      <p>—암흑시야 out to 60 feet.</p>\n      <p>—Immunity to all mind-affecting effects (charms, compulsions, phantasms, patterns, and morale effects).</p>\n      <p>—Immunity to 독, 수면 effects, 마비, stunning, 질병 , death effects, and 강령술 effects.</p>\n      <p>\n        —Cannot 치료 피해 on their own, but often can be repaired by exposing them to a certain kind of effect (see the\n        creature’s 묘사 for details) or through the use of 구조물 제작 feat. A construct with 빠른 치료 special\n        quality still benefits from that quality.\n      </p>\n      <p>\n        —Not subject to critical hits, 비치명적인 피해, ability 피해, ability drain, fatigue, exhaustion, or 정령 흡수.\n      </p>\n      <p>\n        —Immunity to any effect that requires a Fortitude save (unless the effect also works on objects, or is\n        harmless).\n      </p>\n      <p>—Not at risk of death from massive 피해. Immediately destroyed when reduced to 0 히트 포인트 or less.</p>\n      <p>—Since it was never alive, a construct cannot be raised or resurrected.</p>\n      <p>\n        —Because its body is a 광역 of unliving matter, a construct is hard to destroy. It gains 보너스 히트 포인트 based\n        on size, as shown on the following table.\n      </p>\n      <div class=\"table-container\">\n        <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 29.7001em\">\n          <tbody style=\"vertical-align: middle\">\n            <tr style=\"vertical-align: middle\">\n              <td style=\"border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top\">Construct Size</td>\n              <td style=\"width: 5.775em; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top\">\n                보너스 히트 포인트\n              </td>\n              <td style=\"width: 7.2em; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top\">\n                Construct Size\n              </td>\n              <td style=\"width: 5.4em; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top\">\n                보너스 히트 포인트\n              </td>\n            </tr>\n            <tr style=\"vertical-align: middle\">\n              <td style=\"border-bottom: 1pt solid windowtext; vertical-align: top\">Fine</td>\n              <td style=\"width: 5.775em; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top\">\n                —\n              </td>\n              <td style=\"width: 7.2em; border-bottom: 1pt solid windowtext; vertical-align: top\">Large</td>\n              <td style=\"width: 5.4em; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top\">\n                30\n              </td>\n            </tr>\n            <tr style=\"vertical-align: middle\">\n              <td style=\"border-bottom: 1pt solid windowtext; vertical-align: top\">Diminutive</td>\n              <td style=\"width: 5.775em; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top\">\n                —\n              </td>\n              <td style=\"width: 7.2em; border-bottom: 1pt solid windowtext; vertical-align: top\">Huge</td>\n              <td style=\"width: 5.4em; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top\">\n                40\n              </td>\n            </tr>\n            <tr style=\"vertical-align: middle\">\n              <td style=\"border-bottom: 1pt solid windowtext; vertical-align: top\">Tiny</td>\n              <td style=\"width: 5.775em; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top\">\n                —\n              </td>\n              <td style=\"width: 7.2em; border-bottom: 1pt solid windowtext; vertical-align: top\">Gargantuan</td>\n              <td style=\"width: 5.4em; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top\">\n                60\n              </td>\n            </tr>\n            <tr style=\"vertical-align: middle\">\n              <td style=\"border-bottom: 1pt solid windowtext; vertical-align: top\">Small</td>\n              <td style=\"width: 5.775em; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top\">\n                10\n              </td>\n              <td style=\"width: 7.2em; border-bottom: 1pt solid windowtext; vertical-align: top\">Colossal</td>\n              <td style=\"width: 5.4em; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top\">\n                80\n              </td>\n            </tr>\n            <tr style=\"vertical-align: middle\">\n              <td style=\"vertical-align: top\">Medium</td>\n              <td style=\"width: 5.775em; text-align: center; vertical-align: top\">20</td>\n              <td style=\"width: 7.2em; vertical-align: top\"></td>\n              <td style=\"width: 5.4em; text-align: center; vertical-align: top\"></td>\n            </tr>\n          </tbody>\n        </table>\n      </div>\n      <p>\n        —Proficient with its natural 무기 only, unless generally humanoid in form, in which case proficient with any\n        weapon mentioned in its entry.\n      </p>\n      <p>—Proficient with no 갑옷.</p>\n      <p>—Constructs do not eat, 수면, or breathe.</p>\n      <p>\n        <span style=\"font-weight: 700\">피해 축소(Ex or Su):</span\n        ><span>\n          A creature with this special quality ignores 피해 from most 무기 and natural 공격. Wounds 치료 immediately, or\n          the weapon bounces off harmlessly (in either case, the opponent knows 공격 was ineffective). The creature\n          takes normal 피해 from energy 공격(even nonmagical ones), 주문, spell-like 능력, and supernatural 능력. A\n          certain kind of weapon can sometimes 피해 the creature normally, as noted below.</span\n        >\n      </p>\n      <p>\n        The entry indicates the amount of 피해 ignored (usually 5 to 15 points) and the type of weapon that negates the\n        ability.\n      </p>\n      <p>Some 몬스터 are vulnerable to piercing, bludgeoning, or slashing 피해.</p>\n      <p>\n        Some 몬스터 are vulnerable to certain materials, such as alchemical silver, adamantine, or cold-forged iron.\n        공격 from 무기 that are not made of the correct material have their 피해 reduced, even if the weapon has an\n        enhancement 보너스.\n      </p>\n      <p>\n        Some 몬스터 are vulnerable to 마법 무기. Any weapon with at least a +1 magical enhancement 보너스 on 공격 and\n        피해 rolls overcomes 피해 축소 of these 몬스터. Such creatures’ natural 무기(but not their 공격 with 무기)\n        are treated as 마법 무기 for 목적 of overcoming 피해 축소.\n      </p>\n      <p>\n        A few very powerful 몬스터 are vulnerable only to 에픽 무기; that is, 마법 무기 with at least a +6 enhancement\n        보너스. Such creatures’ natural 무기 are also treated as 에픽 무기 for 목적 of overcoming 피해 축소.\n      </p>\n      <p>\n        Some 몬스터 are vulnerable to chaotic-, evil-, good-, or lawful-aligned 무기. When a 사제 casts\n        <span style=\"font-style: italic\">무기 성향 지정, </span>affected 무기 might gain one or more of these\n        properties, and certain 마법 무기 have these properties as well. A creature with an 성향 subtype (chaotic, evil,\n        good, or lawful) can overcome this type of 피해 축소 with its natural 무기 and 무기 it wields as if 무기 or\n        natural 무기 had an 성향(or 성향) that match the subtype(s) of the creature.\n      </p>\n      <p>When a 피해 축소 entry has a dash (–) after the slash, no weapon negates 피해 축소.</p>\n      <p>\n        A few creatures are harmed by more than one kind of weapon. A weapon of either type overcomes this 피해 축소.\n      </p>\n      <p>\n        A few other creatures require combinations of different types of 공격 to overcome their 피해 축소. A weapon must\n        be both types to overcome this 피해 축소. A weapon that is only one type is still subject to 피해 축소.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">드래곤 Type:</span\n        ><span> A 드래곤 is a reptilelike creature, usually winged, with magical or unusual 능력.</span>\n      </p>\n      <p><span style=\"font-style: italic\">Features: </span><span>A 드래곤 has the following features.</span></p>\n      <p>—12-sided 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to total 히트 다이스(as 전사).</p>\n      <p>—Good Fortitude, Reflex, and Will 내성 굴림.</p>\n      <p>\n        —Skill points equal to (6 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>A 드래곤 possesses the following traits (unless otherwise noted in 묘사 of a particular kind).</span>\n      </p>\n      <p>—암흑시야 out to 60 feet and 저광시야.</p>\n      <p>—Immunity to magic 수면 effects and 마비 effects.</p>\n      <p>\n        —Proficient with its natural 무기 only unless humanoid in form (or capable of assuming humanoid form), in which\n        case proficient with all simple 무기 and any 무기 mentioned in its entry.\n      </p>\n      <p>—Proficient with no 갑옷.</p>\n      <p>—드래곤 eat, 수면, and breathe.</p>\n      <p>\n        <span style=\"font-weight: 700\">Earth Subtype:</span\n        ><span>\n          This subtype usually is used for 정령 and outsiders with a connection to 땅 정령 세계. Earth creatures\n          usually have burrow 속도, and most earth creatures can burrow through solid rock.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">정령 Type:</span\n        ><span> An 정령 is a being composed of one of the four classical elements: air, earth, fire, or water.</span>\n      </p>\n      <p><span style=\"font-style: italic\">Features: </span><span>An 정령 has the following features.</span></p>\n      <p>—8-sided 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to 3/4 total 히트 다이스(as 사제).</p>\n      <p>—Good 내성 굴림 depend on the element: Fortitude (earth, water) or Reflex (air, fire).</p>\n      <p>\n        —Skill points equal to (2 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>An 정령 possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—암흑시야 out to 60 feet.</p>\n      <p>—Immunity to 독, 수면 effects, 마비, and stunning.</p>\n      <p>—Not subject to critical hits or 협공.</p>\n      <p>\n        —Unlike most other living creatures, an 정령 does not have a dual nature—its soul and body form one unit. When\n        an 정령 is slain, no soul is set loose. 주문 that restore souls to their bodies, such as\n        <span style=\"font-style: italic\">시체 되살리기, 환생, </span>and\n        <span style=\"font-style: italic\">부활, </span>don’t work on an 정령. It takes a different magical effect, such\n        as <span style=\"font-style: italic\">제한된 소원, 소원, 기적, </span>or\n        <span style=\"font-style: italic\">진정한 부활, </span>to restore it to life.\n      </p>\n      <p>\n        —Proficient with natural 무기 only, unless generally humanoid in form, in which case proficient with all simple\n        무기 and any 무기 mentioned in its entry.\n      </p>\n      <p>\n        —Proficient with whatever type of 갑옷(빛, medium, or heavy) that it is described as wearing, as well as all\n        lighter types. 정령 not indicated as wearing 갑옷 are not proficient with 갑옷. 정령 are proficient with 방패 if\n        they are proficient with any form of 갑옷.\n      </p>\n      <p>—정령 do not eat, 수면, or breathe.</p>\n      <p>\n        <span style=\"font-weight: 700\">정령 흡수(Su):</span\n        ><span>\n          This 공격 saps a living opponent’s vital energy and happens automatically when a melee or ranged 공격 hits.\n          Each successful 정령 흡수 bestows one or more negative 레벨(the creature’s 묘사 specifies how many). If an\n          공격 that includes an 정령 흡수 scores a critical hit, it drains twice the given amount. Unless otherwise\n          specified in the creature’s 묘사, a draining creature gains 5 임시 히트 포인트(10 on a critical hit) for each\n          negative 레벨 it bestows on an opponent. These 임시 히트 포인트 last for a maximum of 1 hour. An affected\n          opponent takes a –1 페널티 on all 스킬 판정 and 능력 판정, 명중 굴림, and 내성 굴림, and loses one effective\n          레벨 or Hit Die (whenever 레벨 is used in a die roll or calculation) for each negative 레벨. A spellcaster\n          loses one spell slot of the highest 레벨 of 주문 she can cast and (if applicable) one prepared spell of that\n          레벨; this loss persists until the negative 레벨 is removed. Negative 레벨 remain until 24 hours have passed\n          or until they are removed with a spell, such as <span style=\"font-style: italic\">복원</span>. If a negative\n          레벨 is not removed before 24 hours have passed, the affected creature must attempt a Fortitude save (DC 10 +\n          1/2 draining creature’s racial HD + draining creature’s Cha 수정치; the exact DC is given in the creature’s\n          설명 문구). On a success, the negative 레벨 goes away with no 해악 to the creature. On a failure, the negative\n          레벨 goes away, but the creature’s 레벨 is also reduced by one. A separate 내성 굴림 is required for each\n          negative 레벨.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Evil Subtype: </span\n        ><span\n          >A subtype usually applied only to outsiders native to the evil-aligned Outer 이세계. Evil outsiders are also\n          called fiends. Most creatures that have this subtype also have evil 성향; however, if their 성향 change, they\n          still retain the subtype. Any effect that depends on 성향 affects a creature with this subtype as if the\n          creature has an evil 성향, no matter what its 성향 actually is. The creature also suffers effects according to\n          its actual 성향. A creature with the evil subtype overcomes 피해 축소 as if its natural 무기 and any 무기 it\n          wields were evil-aligned (see 피해 축소, above).</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Extraplanar Subtype:</span\n        ><span>\n          A subtype applied to any creature when it is on a plane other than its native plane. A creature that travels\n          이세계 can gain or lose this subtype as it goes from plane to plane. Monster entries assume that\n          encounters with creatures take place on 물질 세계, and every creature whose native plane is not 물질 세계 has\n          the extraplanar subtype (but would not have when on its home plane). Every extraplanar creature in this book\n          has a home plane mentioned in its 묘사. Creatures not labeled as extraplanar are natives of 물질 세계, and\n          they gain the extraplanar subtype if they leave 물질 세계. No creature has the extraplanar subtype when it is\n          on a transitive plane, such as 영적 세계, 에테리얼 세계, and 어둠의 세계.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">빠른 치료(Ex):</span\n        ><span>\n          A creature with 빠른 치료 special quality regains 히트 포인트 at an exceptionally fast rate, usually 1 or\n          more 히트 포인트 per round, as given in the creature’s entry. Except where noted here, 빠른 치료 is just like\n          natural 치료. 빠른 치료 does not restore 히트 포인트 lost from starvation, thirst, or 질식, and it does not\n          allow a creature to regrow lost body parts. Unless otherwise stated, it does not allow lost body parts to be\n          reattached.</span\n        >\n      </p>\n      <p><span style=\"font-weight: 700\">공포(Su or Sp):</span><span> 공포 공격 can have various effects.</span></p>\n      <p>\n        <span style=\"font-style: italic\">공포 Aura (Su): </span\n        ><span\n          >The use of this ability is a free action. The aura can freeze an opponent (such as a 미라’s despair) or\n          function like the <span style=\"font-style: italic\">공포 </span>spell. Other effects are possible. A 공포 aura\n          is an 범위 effect. 설명 문구 gives the size and kind of 범위.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">공포 Cones (Sp) and 광선(Su): </span\n        ><span>These effects usually work like the <span style=\"font-style: italic\">공포 </span>spell. </span>\n      </p>\n      <p>\n        If a 공포 effect allows a 내성 굴림, it is a Will save (DC 10 + 1/2 fearsome creature’s racial HD + creature’s\n        Cha 수정치; the exact DC is given in the creature’s 설명 문구). All 공포 공격 are mind-affecting 공포 effects.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Fey Type:</span\n        ><span>\n          A fey is a creature with supernatural 능력 and connections to nature or to some other force or place. Fey are\n          usually human-shaped.</span\n        >\n      </p>\n      <p><span style=\"font-style: italic\">Features: </span><span>A fey has the following features.</span></p>\n      <p>—6-sided 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to 1/2 total 히트 다이스(as 마법사).</p>\n      <p>—Good Reflex and Will 내성 굴림.</p>\n      <p>\n        —Skill points equal to (6 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>A fey possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—저광시야.</p>\n      <p>—Proficient with all simple 무기 and any 무기 mentioned in its entry.</p>\n      <p>\n        —Proficient with whatever type of 갑옷(빛, medium, or heavy) that it is described as wearing, as well as all\n        lighter types. Fey not indicated as wearing 갑옷 are not proficient with 갑옷. Fey are proficient with 방패 if\n        they are proficient with any form of 갑옷.\n      </p>\n      <p>—Fey eat, 수면, and breathe.</p>\n      <p>\n        <span style=\"font-weight: 700\">Fire Subtype:</span\n        ><span>\n          A creature with the fire subtype has immunity to fire. It has vulnerability to cold, which means it takes half\n          again as much (+50%) 피해 as normal from cold, regardless of whether a 내성 굴림 is allowed, or if the save is\n          a success or failure.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Flight (Ex or Su):</span\n        ><span>\n          A creature with this ability can cease or resume flight as a free action. If the ability is supernatural, it\n          becomes ineffective in an 대마법 보호장, and the creature loses its ability to 비행 for as long as 항마\n          effect persists.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">끔찍한 존재(Ex):</span\n        ><span>\n          This special quality makes a creature’s very presence unsettling to foes. It takes effect automatically when\n          the creature 공연 some sort of dramatic action (such as charging, attacking, or snarling). Opponents within\n          거리 who witness the action may become frightened or shaken. Actions required to 신관 the ability are given in\n          the creature’s 설명 문구. 거리 is usually 30 feet, and 지속시간 is usually 5d6 rounds. This ability\n          affects only opponents with fewer 히트 다이스 or 레벨 than the creature has. An affected opponent can resist\n          the effects with a successful Will save (DC 10 + 1/2 frightful creature’s racial HD + frightful creature’s Cha\n          수정치; the exact DC is given in the creature’s 설명 문구). An opponent that succeeds on 내성 굴림 is\n          immune to that same creature’s 끔찍한 존재 for 24 hours. 끔찍한 존재 is a mind-affecting 공포 effect.\n        </span>\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Gaze (Su):</span\n        ><span>\n          A gaze special 공격 takes effect when opponents look at the creature’s eyes. 공격 can have almost any sort\n          of effect: petrification, death, charm, and so on. The typical 거리 is 30 feet, but check the creature’s entry\n          for details. The type of 내성 굴림 for a gaze 공격 varies, but it is usually a Will or Fortitude save (DC 10 +\n          1/2 gazing creature’s racial HD + gazing creature’s Cha 수정치; the exact DC is given in the creature’s 설명\n          문구). A successful 내성 굴림 negates the effect. A monster’s gaze 공격 is described in abbreviated form in\n          its 묘사. Each opponent within 거리 of a gaze 공격 must attempt a 내성 굴림 each round at the beginning of his\n          or her turn in 선제권 order. Only looking directly at a creature with a gaze 공격 leaves an opponent\n          vulnerable. Opponents can avoid the need to make 내성 굴림 by not looking at the creature, in one of two\n          ways.\n        </span>\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Averting Eyes: </span\n        ><span\n          >The opponent avoids looking at the creature’s face, instead looking at its body, watching its 어둠, tracking\n          it in a reflective surface, and so on. Each round, the opponent has a 50% chance to not need to make a 내성\n          굴림 against the gaze 공격. The creature with the gaze 공격, however, gains 은폐 against that opponent.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Wearing a Blindfold: </span\n        ><span\n          >The opponent cannot see the creature at all (also possible to achieve by turning one’s back on the creature\n          or shutting one’s eyes). The creature with the gaze 공격 gains total 은폐 against the opponent.\n        </span>\n      </p>\n      <p>\n        A creature with a gaze 공격 can actively gaze as an 공격 action by choosing a target within 거리. That opponent\n        must attempt a 내성 굴림 but can try to avoid this as described above. Thus, it is possible for an opponent to\n        save against a creature’s gaze twice during the same round, once before the opponent’s action and once during\n        the creature’s turn.\n      </p>\n      <p>\n        시선 공격 can affect ethereal opponents. A creature is immune to 시선 공격 of others of its kind unless\n        otherwise noted.\n      </p>\n      <p>\n        Allies of a creature with a gaze 공격 might be affected. All the creature’s allies are considered to be averting\n        their eyes from the creature with the gaze 공격, and have a 50% chance to not need to make a 내성 굴림 against\n        the gaze 공격 each round. The creature also can 가리개 its eyes, thus negating its gaze ability.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">거인 Type:</span\n        ><span> A 거인 is a humanoid-shaped creature of 상급 근력, usually of at least Large size.</span>\n      </p>\n      <p><span style=\"font-style: italic\">Features: </span><span>A 거인 has the following features.</span></p>\n      <p>—8-sided 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to 3/4 total 히트 다이스(as 사제).</p>\n      <p>—Good Fortitude 내성 굴림.</p>\n      <p>\n        —Skill points equal to (2 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>A 거인 possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—저광시야.</p>\n      <p>—Proficient with all simple and martial 무기, as well as any natural 무기.</p>\n      <p>\n        —Proficient with whatever type of 갑옷(빛, medium or heavy) it is described as wearing, as well as all lighter\n        types. 거인 not described as wearing 갑옷 are not proficient with 갑옷. 거인 are proficient with 방패 if they\n        are proficient with any form of 갑옷.\n      </p>\n      <p>—거인 eat, 수면, and breathe.</p>\n      <p>\n        <span style=\"font-weight: 700\">Goblinoid Subtype:</span\n        ><span> Goblinoids are 은신 humanoids who live by hunting and raiding and who all 말하기 고블린.</span>\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Good Subtype:</span\n        ><span>\n          A subtype usually applied only to outsiders native to the good-aligned Outer 이세계. Most creatures that have\n          this subtype also have good 성향; however, if their 성향 change, they still retain the subtype. Any effect\n          that depends on 성향 affects a creature with this subtype as if the creature has a good 성향, no matter what\n          its 성향 actually is. The creature also suffers effects according to its actual 성향. A creature with the good\n          subtype overcomes 피해 축소 as if its natural 무기 and any 무기 it wields were good-aligned (see 피해 축소,\n          above).</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Humanoid Type: </span\n        ><span\n          >A humanoid usually has two arms, two legs, and one head, or a humanlike torso, arms, and a head. Humanoids\n          have few or no supernatural or extraordinary 능력, but most can 말하기 and usually have well-developed\n          societies. They usually are Small or Medium. Every humanoid creature also has a subtype.</span\n        >\n      </p>\n      <p>\n        Humanoids with 1 Hit Die exchange the features of their humanoid Hit Die for 직업 특성 of a PC or NPC class.\n        Humanoids of this sort are presented as 1st-레벨 군인, which means that they have average 전투 ability and poor\n        내성 굴림.\n      </p>\n      <p>\n        Humanoids with more than 1 Hit Die are the only humanoids who make use of the features of the humanoid type.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Features: </span\n        ><span>A humanoid has the following features (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—8-sided 히트 다이스, or by character class.</p>\n      <p>—Base 공격 보너스 equal to 3/4 total 히트 다이스(as 사제).</p>\n      <p>—Good Reflex 내성 굴림(usually; a humanoid’s good save varies).</p>\n      <p>\n        —Skill points equal to (2 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die, or by character class.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>A humanoid possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—Proficient with all simple 무기, or by character class.</p>\n      <p>\n        —Proficient with whatever type of 갑옷(빛, medium, or heavy) it is described as wearing, or by character class.\n        If a humanoid does not have a class and wears 갑옷, it is proficient with that type of 갑옷 and all lighter\n        types. Humanoids not indicated as wearing 갑옷 are not proficient with 갑옷. Humanoids are proficient with 방패\n        if they are proficient with any form of 갑옷.\n      </p>\n      <p>—Humanoids breathe, eat, and 수면.</p>\n      <p>\n        <span style=\"font-weight: 700\">Improved Grab (Ex):</span\n        ><span>\n          If a creature with this special 공격 hits with a melee weapon (usually a claw or bite 공격), it deals normal\n          피해 and attempts to start a 드잡이 as a free action without provoking an 공격 of opportunity. No initial\n          touch 공격 is required. Unless otherwise noted, improved grab works only against opponents at least one size\n          category smaller than the creature. The creature has the option to conduct 드잡이 normally, or simply use\n          the part of its body it used in the improved grab to hold the opponent. If it chooses to do the latter, it\n          takes a –20 페널티 on 드잡이 checks, but is not considered grappled itself; the creature does not lose its\n          민첩 보너스 to AC, still threatens an 범위, and can use its remaining 공격 against other opponents. A\n          successful hold does not deal any extra 피해 unless the creature also has the constrict special 공격. If the\n          creature does not constrict, each successful 드잡이 check it makes during successive rounds automatically\n          deals 피해 indicated for 공격 that established the hold. Otherwise, it deals constriction 피해 as well\n          (the amount is given in the creature’s 설명 문구). When a creature gets a hold after an improved grab 공격, it\n          pulls the opponent into its space. This act does not provoke 기회 공격. It can even 이동(possibly carrying\n          away the opponent), provided it can drag the opponent’s weight.\n        </span>\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Incorporeal Subtype:</span\n        ><span>\n          An incorporeal creature has no physical body. It can be harmed only by other incorporeal creatures, 마법 무기\n          or creatures that strike as 마법 무기, and 주문, spell-like 능력, or supernatural 능력. It is immune to all\n          nonmagical 공격 forms. Even when hit by 주문 or 마법 무기, it has a 50% chance to ignore any 피해 from a\n          corporeal source (except for positive energy, negative energy, force effects such as\n          <span style=\"font-style: italic\">마법 화살, </span>or 공격 made with\n          <span style=\"font-style: italic\">유령 touch </span>무기). Although it is not a magical 공격, holy water can\n          affect incorporeal undead, but a hit with holy water has a 50% chance of not affecting an incorporeal\n          creature.</span\n        >\n      </p>\n      <p>\n        An incorporeal creature has no natural 갑옷 보너스 but has a deflection 보너스 equal to its 매력 보너스(always at\n        least +1, even if the creature’s 매력 score does not normally provide 보너스).\n      </p>\n      <p>\n        An incorporeal creature can enter or pass through solid objects, but must remain adjacent to the object’s\n        exterior, and so cannot pass entirely through an object whose space is larger than its own. It can sense the\n        presence of creatures or objects within a square adjacent to its current location, but enemies have total 은폐\n        (50% miss chance) from an incorporeal creature that is inside an object. In order to see farther from the object\n        it is in and 공격 normally, the incorporeal creature must emerge. An incorporeal creature inside an object has\n        total 엄폐, but when it 공격 a creature outside the object it only has 엄폐, so a creature outside with a\n        readied action could strike at it as it 공격. An incorporeal creature cannot pass through a force effect.\n      </p>\n      <p>\n        An incorporeal creature’s 공격 pass through (ignore) natural 갑옷, 갑옷, and 방패, although deflection 보너스\n        and force effects (such as <span style=\"font-style: italic\">마법사의 갑옷</span>) work normally against it.\n        Incorporeal creatures pass through and operate in water as easily as they do in air. Incorporeal creatures\n        cannot fall or take 낙하 피해. Incorporeal creatures cannot make 넘어뜨리기 or 드잡이 공격, nor can they be\n        tripped or grappled. In fact, they cannot take any physical action that would 이동 or manipulate an opponent or\n        its 장비, nor are they subject to such actions. Incorporeal creatures have no weight and do not set off 함정\n        that are triggered by weight.\n      </p>\n      <p>\n        An incorporeal creature 이동 silently and cannot be heard with 듣기 checks if it doesn’t 소원 to be. It has no\n        근력 score, so its 민첩 수정치 applies to both its melee 공격 and its ranged 공격. Nonvisual senses, such as\n        냄새 and blindsight, are either ineffective or only partly effective with regard to incorporeal creatures.\n        Incorporeal creatures have an innate sense of direction and can 이동 at full 속도 even when they cannot see.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Lawful: </span\n        ><span\n          >A subtype usually applied only to outsiders native to the lawful-aligned Outer 이세계. Most creatures that\n          have this subtype also have lawful 성향; however, if their 성향 change, they still retain the subtype. Any\n          effect that depends on 성향 affects a creature with this subtype as if the creature has a lawful 성향, no\n          matter what its 성향 actually is. The creature also suffers effects according to its actual 성향. A creature\n          with the lawful subtype overcomes 피해 축소 as if its natural 무기 and any 무기 it wields were lawful-aligned\n          (see 피해 축소, above).</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">저광시야(Ex):</span\n        ><span>\n          A creature with 저광시야 can see twice as far as a human in starlight, moonlight, torchlight, and similar\n          상태이상 of shadowy illumination. It retains the ability to distinguish color and detail under these\n          상태이상.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Magical Beast Type:</span\n        ><span>\n          Magical beasts are similar to animals but can have 지능 scores higher than 2. Magical beasts usually have\n          supernatural or extraordinary 능력, but sometimes are merely bizarre in appearance or habits.</span\n        >\n      </p>\n      <p><span style=\"font-style: italic\">Features: </span><span>A magical beast has the following features.</span></p>\n      <p>—10-sided 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to total 히트 다이스(as 전사).</p>\n      <p>—Good Fortitude and Reflex 내성 굴림.</p>\n      <p>\n        —Skill points equal to (2 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>A magical beast possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—암흑시야 out to 60 feet and 저광시야.</p>\n      <p>—Proficient with its natural 무기 only.</p>\n      <p>—Proficient with no 갑옷.</p>\n      <p>—Magical beasts eat, 수면, and breathe.</p>\n      <p>\n        <span style=\"font-weight: 700\">Manufactured 무기:</span\n        ><span>\n          Some 몬스터 employ manufactured 무기 when they 공격. Creatures that use swords, bows, spears, and the like\n          follow the same rules as characters, including those for additional 공격 from a high base 공격 보너스 and 쌍수\n          무기 전투술 페널티. This category also includes “found items,” such as rocks and logs, that a creature\n          wields in 전투— in essence, any weapon that is not intrinsic to the creature.</span\n        >\n      </p>\n      <p>\n        Some creatures combine 공격 with natural and manufactured 무기 when they make a 전력 공격. When they do so, the\n        manufactured weapon 공격 is considered the primary 공격 unless the creature’s 묘사 indicates otherwise and any\n        natural 무기 the creature also uses are considered secondary natural 공격. These secondary 공격 do not interfere\n        with the primary 공격 as attacking with an 주로 쓰지 않는 손에 들린 무기 does, but they take the usual –5 페널티(or –2 with\n        다중공격 feat) for such 공격, even if the natural weapon used is normally the creature’s primary natural\n        weapon.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Monstrous Humanoid Type: </span\n        ><span\n          >Monstrous humanoids are similar to humanoids, but with monstrous or animalistic features. They often have\n          magical 능력 as well.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Features: </span><span>A monstrous humanoid has the following features.</span>\n      </p>\n      <p>—8-sided 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to total 히트 다이스(as 전사).</p>\n      <p>—Good Reflex and Will 내성 굴림.</p>\n      <p>\n        —Skill points equal to (2 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span\n          >A monstrous humanoid possesses the following traits (unless otherwise noted in a creature’s entry).</span\n        >\n      </p>\n      <p>—암흑시야 out to 60 feet.</p>\n      <p>—Proficient with all simple 무기 and any 무기 mentioned in its entry.</p>\n      <p>\n        —Proficient with whatever type of 갑옷(빛, medium, or heavy) it is described as wearing, as well as all lighter\n        types. Monstrous humanoids not indicated as wearing 갑옷 are not proficient with 갑옷. Monstrous humanoids are\n        proficient with 방패 if they are proficient with any form of 갑옷.\n      </p>\n      <p>—Monstrous humanoids eat, 수면, and breathe.</p>\n      <p>\n        <span style=\"font-weight: 700\">이동 Modes: </span\n        ><span\n          >Creatures may have modes of 이동 other than walking and running. These are natural, not magical, unless\n          specifically noted in a monster 묘사.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Burrow: </span\n        ><span\n          >A creature with a burrow 속도 can tunnel through dirt, but not through rock unless 설명 문구 says\n          otherwise. Creatures cannot 돌격 or 달리기 while burrowing. Most burrowing creatures do not leave behind\n          tunnels other creatures can use (either because the material they tunnel through fills in behind them or\n          because they do not actually dislocate any material when burrowing); see the individual creature 묘사 for\n          details.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">등반: </span\n        ><span\n          >A creature with a 등반 속도 has a +8 racial 보너스 on all 등반 checks. The creature must make a 등반 check to\n          등반 any wall or slope with a DC of more than 0, but it always can choose to take 10 even if rushed or\n          threatened while climbing. The creature 등반 at the given 속도 while climbing. If it chooses an accelerated\n          등반 it 이동 at double the given 등반 속도(or its 기본 육상 속도, whichever is lower) and makes a single 등반\n          check at a –5 페널티. Creatures cannot 달리기 while climbing. A creature retains its 민첩 보너스 to 방어도(if\n          any) while climbing, and opponents get no special 보너스 on their 공격 against a climbing creature.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">비행: </span\n        ><span\n          >A creature with a 비행 속도 can 이동 through the air at the indicated 속도 if carrying no more than a 빛\n          load. (Note that medium 갑옷 does not necessarily constitute a medium load.) All 비행 속도 include a\n          parenthetical note indicating maneuverability, as follows:</span\n        >\n      </p>\n      <p>\n        —Perfect: The creature can 공연 almost any aerial maneuver it 소원. It 이동 through the air as well as a human\n        이동 over smooth ground.\n      </p>\n      <p>\n        —Good: The creature is very 재빠름 in the air (like a housefly or a hummingbird), but cannot change direction as\n        readily as those with perfect maneuverability.\n      </p>\n      <p>—Average: The creature can 비행 as adroitly as a small bird.</p>\n      <p>—Poor: The creature flies as well as a very large bird.</p>\n      <p>—Clumsy: The creature can barely maneuver at all.</p>\n      <p>\n        A creature that flies can make dive 공격. A dive 공격 works just like a 돌격, but the diving creature must 이동\n        a minimum of 30 feet and descend at least 10 feet. It can make only claw or talon 공격, but these deal double\n        피해. A creature can use 달리기 action while flying, provided it flies in a straight line.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">수영: </span\n        ><span\n          >A creature with a 수영 속도 can 이동 through water at its 수영 속도 without making 수영 checks. It has a +8\n          racial 보너스 on any 수영 check to 공연 some special action or avoid a hazard. The creature can always can\n          choose to take 10 on a 수영 check, even if distracted or endangered. The creature can use 달리기 action\n          while swimming, provided it 수영 in a straight line.\n        </span>\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Native Subtype:</span\n        ><span>\n          A subtype applied only to outsiders. These creatures have mortal ancestors or a strong connection to 물질 세계\n          and can be raised, reincarnated, or resurrected just as other living creatures can be. Creatures with this\n          subtype are native to 물질 세계(hence the subtype’s 이름). Unlike true outsiders, native outsiders need to\n          eat and 수면.\n        </span>\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Natural 무기:</span\n        ><span>\n          Natural 무기 are 무기 that are physically a part of a creature. A creature making a melee 공격 with a natural\n          weapon is considered armed and does not provoke 기회 공격. Likewise, it threatens any space it can reach.\n          Creatures do not receive additional 공격 from a high base 공격 보너스 when using natural 무기. The number of\n          공격 a creature can make with its natural 무기 depends on the type of 공격—generally, a creature can make\n          one bite 공격, one 공격 per claw or tentacle, one gore 공격, one sting 공격, or one slam 공격(although Large\n          creatures with arms or arm-like limbs can make a slam 공격 with each arm). Refer to the individual monster\n          묘사.</span\n        >\n      </p>\n      <p>Unless otherwise noted, a natural weapon threatens a critical hit on a natural 명중 굴림 of 20.</p>\n      <p>\n        When a creature has more than one natural weapon, one of them (or sometimes a pair or set of them) is the\n        primary weapon. All the creature’s remaining natural 무기 are secondary.\n      </p>\n      <p>\n        The primary weapon is given in the creature’s 공격 entry, and the primary weapon or 무기 is given first in the\n        creature’s 전력 공격 entry. A creature’s primary natural weapon is its most effective natural 공격, usually by\n        미덕 of the creature’s physiology, training, or innate talent with the weapon. An 공격 with a primary natural\n        weapon uses the creature’s full 공격 보너스. 공격 with secondary natural 무기 are less effective and are made\n        with a –5 페널티 on 명중 굴림, no matter how many there are. (Creatures with 다중공격 feat take only a\n        –2 페널티 on secondary 공격.) This 페널티 applies even when the creature makes a single 공격 with the\n        secondary weapon as part of 공격 action or as an 공격 of opportunity.\n      </p>\n      <p>Natural 무기 have types just as other 무기 do. The most common are summarized below.</p>\n      <p>\n        <span style=\"font-style: italic\">Bite: </span\n        ><span>The creature 공격 with its mouth, dealing piercing, slashing, and bludgeoning 피해.</span>\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Claw or Talon: </span\n        ><span>The creature rips with a sharp appendage, dealing piercing and slashing 피해.</span>\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Gore: </span\n        ><span\n          >The creature spears the opponent with an antler, horn, or similar appendage, dealing piercing 피해.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Slap or Slam: </span\n        ><span>The creature batters opponents with an appendage, dealing bludgeoning 피해.</span>\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Sting: </span\n        ><span\n          >The creature stabs with a stinger, dealing piercing 피해. Sting 공격 usually deal 피해 from 독 in addition to\n          hit point 피해.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Tentacle: </span\n        ><span\n          >The creature flails at opponents with a powerful tentacle, dealing bludgeoning (and sometimes slashing) 피해.\n        </span>\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Nonabilities:</span\n        ><span>\n          Some creatures lack certain 능력 점수. These creatures do not have an ability score of 0—they lack the ability\n          altogether. The 수정치 for a nonability is +0. Other effects of nonabilities are detailed below.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">근력: </span\n        ><span\n          >Any creature that can physically manipulate other objects has at least 1 point of 근력. A creature with no\n          근력 score can’t exert force, usually because it has no physical body or because it doesn’t 이동. The creature\n          automatically fails 근력 checks. If the creature can 공격, it applies its 민첩 수정치 to its base 공격\n          보너스 instead of a 근력 수정치.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">민첩: </span\n        ><span\n          >Any creature that can 이동 has at least 1 point of 민첩. A creature with no 민첩 score can’t 이동. If it can\n          공연 actions (such as 주문 시전하기), it applies its 지능 수정치 to 선제권 checks instead of a 민첩\n          수정치. The creature automatically fails Reflex 내성 굴림 and 민첩 checks.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">건강: </span\n        ><span\n          >Any living creature has at least 1 point of 건강. A creature with no 건강 has no body or no metabolism. It is\n          immune to any effect that requires a Fortitude save unless the effect works on objects or is harmless. The\n          creature is also immune to ability 피해, ability drain, and 정령 흡수, and automatically fails 건강 checks. A\n          creature with no 건강 cannot tire and thus can 달리기 indefinitely without tiring (unless the creature’s 묘사\n          says it cannot 달리기).</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">지능: </span\n        ><span\n          >Any creature that can think, learn, or remember has at least 1 point of 지능. A creature with no 지능 score\n          is mindless, an automaton operating on simple instincts or programmed instructions. It has immunity to\n          mind-affecting effects (charms, compulsions, phantasms, patterns, and morale effects) and automatically fails\n          지능 checks.</span\n        >\n      </p>\n      <p>Mindless creatures do not gain 특기 or 스킬, although they may have 보너스 특기 or racial skill 보너스.</p>\n      <p>\n        <span style=\"font-style: italic\">지혜: </span\n        ><span\n          >Any creature that can perceive its 환경 in any fashion has at least 1 point of 지혜. Anything with no 지혜\n          score is an object, not a creature. Anything without a 지혜 score also has no 매력 score.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">매력: </span\n        ><span\n          >Any creature capable of telling the difference between itself and things that are not itself has at least 1\n          point of 매력. Anything with no 매력 score is an object, not a creature. Anything without a 매력 score also\n          has no 지혜 score.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">늪괴물 Type:</span\n        ><span> An 늪괴물 is an amorphous or mutable creature, usually mindless.</span>\n      </p>\n      <p><span style=\"font-style: italic\">Features: </span><span>An 늪괴물 has the following features.</span></p>\n      <p>—10-sided 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to 3/4 total 히트 다이스(as 사제).</p>\n      <p>—No good 내성 굴림.</p>\n      <p>\n        —Skill points equal to (2 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die, if 늪괴물 has an 지능 score. However, most 늪괴물 are mindless and gain no skill points or 특기.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>An 늪괴물 possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>\n        —Mindless: No 지능 score, and immunity to all mind-affecting effects (charms, compulsions, phantasms, patterns,\n        and morale effects).\n      </p>\n      <p>\n        —Blind (but have the blindsight special quality), with immunity to 시선 공격, visual effects, 환영술, and other\n        공격 forms that rely on sight.\n      </p>\n      <p>—Immunity to 독, 수면 effects, 마비, 변이, and stunning.</p>\n      <p>\n        —Some 늪괴물 have the ability to deal acid 피해 to objects. In such a case, the amount of 피해 is equal to 10 +\n        1/2 늪괴물’s HD + 늪괴물’s Con 수정치 per full round of contact.\n      </p>\n      <p>—Not subject to critical hits or 협공.</p>\n      <p>—Proficient with its natural 무기 only.</p>\n      <p>—Proficient with no 갑옷.</p>\n      <p>—늪괴물 eat and breathe, but do not 수면.</p>\n      <p>\n        <span style=\"font-weight: 700\">Outsider Type: </span\n        ><span\n          >An outsider is at least partially composed of the essence (but not necessarily the material) of some plane\n          other than 물질 세계. Some creatures start out as some other type and become outsiders when they attain a\n          higher (or lower) state of spiritual existence.</span\n        >\n      </p>\n      <p><span style=\"font-style: italic\">Features: </span><span>An outsider has the following features.</span></p>\n      <p>—8-sided 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to total 히트 다이스(as 전사).</p>\n      <p>—Good Fortitude, Reflex, and Will 내성 굴림.</p>\n      <p>\n        —Skill points equal to (8 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>An outsider possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—암흑시야 out to 60 feet.</p>\n      <p>\n        —Unlike most other living creatures, an outsider does not have a dual nature—its soul and body form one unit.\n        When an outsider is slain, no soul is set loose. 주문 that restore souls to their bodies, such as\n        <span style=\"font-style: italic\">시체 되살리기, 환생, </span>and\n        <span style=\"font-style: italic\">부활, </span>don’t work on an outsider. It takes a different magical effect,\n        such as <span style=\"font-style: italic\">제한된 소원, 소원, 기적, </span>or\n        <span style=\"font-style: italic\">진정한 부활 </span>to restore it to life. An outsider with the native subtype\n        can be raised, reincarnated, or resurrected just as other living creatures can be.\n      </p>\n      <p>—Proficient with all simple and martial 무기 and any 무기 mentioned in its entry.</p>\n      <p>\n        —Proficient with whatever type of 갑옷(빛, medium, or heavy) it is described as wearing, as well as all lighter\n        types. Outsiders not indicated as wearing 갑옷 are not proficient with 갑옷. Outsiders are proficient with 방패\n        if they are proficient with any form of 갑옷.\n      </p>\n      <p>\n        —Outsiders breathe, but do not need to eat or 수면(although they can do so if they 소원). Native outsiders\n        breathe, eat, and 수면.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">마비(Ex or Su): </span\n        ><span\n          >This special 공격 renders the victim immobile. Paralyzed creatures cannot 이동, 말하기, or take any physical\n          actions. The creature is rooted to 감지, frozen and helpless. 마비 works on the body, and a character can\n          usually resist it with a Fortitude 내성 굴림(the DC is given in the creature’s 묘사). Unlike\n          <span style=\"font-style: italic\">인간형 포박 </span>and similar effects, a 마비 effect does not allow a new\n          save each round. A winged creature flying in the air at the time that it is paralyzed cannot flap its wings\n          and falls. A swimmer can’t 수영 and may drown.\n        </span>\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Plant Type:</span\n        ><span>\n          This type comprises vegetable creatures. Note that regular plants, such as one finds growing in gardens and\n          fields, lack 지혜 and 매력 scores (see Nonabilities, above) and are not creatures, but objects, even though\n          they are alive.\n        </span>\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Features: </span><span>A plant creature has the following features. </span>\n      </p>\n      <p>—8-sided 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to 3/4 total 히트 다이스(as 사제).</p>\n      <p>—Good Fortitude 내성 굴림.</p>\n      <p>\n        —Skill points equal to (2 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die, if the plant creature has an 지능 score. However, some plant creatures are mindless and gain no skill\n        points or 특기.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>A plant creature possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—저광시야.</p>\n      <p>—Immunity to all mind-affecting effects (charms, compulsions, phantasms, patterns, and morale effects).</p>\n      <p>—Immunity to 독, 수면 effects, 마비, 변이, and stunning.</p>\n      <p>—Not subject to critical hits.</p>\n      <p>—Proficient with its natural 무기 only.</p>\n      <p>—Proficient with no 갑옷.</p>\n      <p>—Plants breathe and eat, but do not 수면.</p>\n      <p>\n        <span style=\"font-weight: 700\">독(Ex):</span\n        ><span>\n          독 공격 deal initial 피해, such as ability 피해(see page 305) or some other effect, to the opponent on a\n          failed Fortitude save. Unless otherwise noted, another 내성 굴림 is required 1 minute later (regardless of the\n          first save’s result) to avoid secondary 피해. A creature’s 설명 문구 provides the details.</span\n        >\n      </p>\n      <p>A creature with a 독 공격 is immune to its own 독 and 독 of others of its kind.</p>\n      <p>\n        The Fortitude save DC against a 독 공격 is equal to 10 + 1/2 poisoning creature’s racial HD + poisoning\n        creature’s Con 수정치 (the exact DC is given in the creature’s 설명 문구).\n      </p>\n      <p>A successful save avoids (negates) 피해.</p>\n      <p>\n        <span style=\"font-weight: 700\">Pounce (Ex):</span\n        ><span>\n          When a creature with this special 공격 makes a 돌격, it can follow with a 전력 공격—including rake 공격 if the\n          creature also has the rake ability.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Powerful 돌격(Ex):</span\n        ><span>\n          When a creature with this special 공격 makes a 돌격, its 공격 deals extra 피해 in addition to the normal\n          benefits and hazards of a 돌격. The amount of 피해 from 공격 is given in the creature’s 묘사.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">사이오닉(Sp):</span\n        ><span>\n          These are spell-like 능력 that a creature generates with the power of its mind. Psionic 능력 are usually\n          usable at will.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Rake (Ex):</span\n        ><span>\n          A creature with this special 공격 gains extra natural 공격 when it 드잡이 its foe. Normally, a monster can\n          공격 with only one of its natural 무기 while grappling, but a monster with the rake ability usually gains two\n          additional claw 공격 that it can use only against a grappled foe. Rake 공격 are not subject to the usual –4\n          페널티 for attacking with a natural weapon in a 드잡이.</span\n        >\n      </p>\n      <p>\n        A monster with the rake ability must begin its turn grappling to use its rake—it can’t begin a 드잡이 and rake\n        in the same turn.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Ray (Su or Sp):</span\n        ><span>\n          This form of special 공격 works like a ranged 공격. Hitting with a ray 공격 requires a successful ranged touch\n          명중 굴림, ignoring 갑옷, natural 갑옷, and 방패 and using the creature’s ranged 공격 보너스. Ray 공격 have no\n          거리 increment. The creature’s 설명 문구 specifies the maximum 거리, effects, and any applicable 내성\n          굴림.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">재생(Ex): </span\n        ><span\n          >A creature with this ability is difficult to kill. 피해 dealt to the creature is treated as 비치명적인 피해.\n          The creature automatically 치료 비치명적인 피해 at a fixed rate per round, as given in the entry. Certain 공격\n          forms, typically fire and acid, deal lethal 피해 to the creature, which doesn’t go away. The creature’s 설명\n          문구 describes the details. A regenerating creature that has been rendered unconscious through 비치명적인 피해\n          can be killed with a coup de grace. 공격 cannot be of a type that automatically converts to 비치명적인\n          피해.</span\n        >\n      </p>\n      <p>\n        공격 forms that don’t deal hit point 피해 ignore 재생. 재생 also does not restore 히트 포인트 lost from\n        starvation, thirst, or 질식. Regenerating creatures can regrow lost portions of their bodies and can reattach\n        severed limbs or body parts; details are in the creature’s 설명 문구. Severed parts that are not reattached\n        wither and die normally.\n      </p>\n      <p>A creature must have a 건강 score to have 재생 ability.</p>\n      <p>\n        <span style=\"font-weight: 700\">Reptilian Subtype: </span\n        ><span\n          >These creatures are scaly and usually coldblooded. The reptilian subtype is only used to describe a set of\n          humanoid 종족, not all animals and 몬스터 that are truly reptiles.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">에너지 저항(Ex):</span\n        ><span>\n          A creature with this special quality ignores some 피해 of the indicated type each time it takes 피해 of that\n          kind (commonly acid, cold, fire, or electricity). The entry indicates the amount and type of 피해\n          ignored.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">냄새(Ex):</span\n        ><span>\n          This special quality allows a creature to detect approaching enemies, sniff out hidden foes, and 추적 by sense\n          of smell. Creatures with 냄새 ability can 식별 familiar odors just as 인간 do familiar sights.</span\n        >\n      </p>\n      <p>\n        The creature can detect opponents within 30 feet by sense of smell. If the opponent is upwind, 거리\n        increases to 60 feet; if downwind, it drops to 15 feet. Strong 냄새, such as smoke or rotting garbage, can be\n        detected at twice 거리 noted above. Overpowering 냄새, such as skunk musk or 트로글로다이트 stench, can be\n        detected at triple normal 거리.\n      </p>\n      <p>\n        When a creature detects a 냄새, the exact location of the source is not revealed—only its presence somewhere\n        within 거리. The creature can take a 이동 action to note the direction of 냄새.\n      </p>\n      <p>Whenever the creature comes within 5 feet of the source, the creature pinpoints the source’s location.</p>\n      <p>\n        A creature with 추적 feat and 냄새 ability can follow 추적 by smell, making a 지혜(or 생존) check to\n        find or follow a 추적. The typical DC for a fresh trail is 10 (no matter what kind of surface holds 냄새).\n        This DC increases or decreases depending on how strong the quarry’s odor is, the number of creatures, and the\n        나이 of the trail. For each hour that the trail is cold, the DC increases by 2. The ability otherwise follows\n        the rules for 추적 feat. Creatures tracking by 냄새 ignore the effects of surface 상태이상 and poor\n        visibility.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Shapechanger Subtype:</span\n        ><span>\n          A shapechanger has the supernatural ability to assume one or more alternate forms. Many magical effects allow\n          some kind of shape shifting, and not every creature that can change shapes has the shapechanger subtype.\n        </span>\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>A shapechanger possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—Proficient with its natural 무기, with simple 무기, and with any 무기 mentioned in the creature’s 묘사.</p>\n      <p>\n        —Proficient with any 갑옷 mentioned in the creature’s 묘사, as well as all lighter forms. If no form of 갑옷 is\n        mentioned, the shapechanger is not proficient with 갑옷. A shapechanger is proficient with 방패 if it is\n        proficient with any type of 갑옷.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Sonic 공격(Su):</span\n        ><span>\n          Unless otherwise noted, a sonic 공격 follows the rules for spreads. 거리 of the spread is measured from\n          the creature using the sonic 공격. Once a sonic 공격 has taken effect, deafening the subject or stopping its\n          ears does not end the effect. Stopping one’s ears ahead of time allows opponents to avoid having to make 내성\n          굴림 against mind-affecting sonic 공격, but not other kinds of sonic 공격(such as those that deal 피해).\n          Stopping one’s ears is a full-round action and requires wax or other soundproof material to stuff into the\n          ears.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">특수 능력:</span\n        ><span> A special ability is either extraordinary (Ex), spell-like (Sp), or supernatural (Su).</span>\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Extraordinary: </span\n        ><span\n          >Extraordinary 능력 are nonmagical, don’t become ineffective in an\n          <span style=\"font-style: italic\">대마법 보호장, </span>and are not subject to any effect that disrupts magic.\n          Using an extraordinary ability is a free action unless otherwise noted.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Spell-Like: </span\n        ><span\n          >Spell-like 능력 are magical and work just like 주문(though they are not 주문 and so have no verbal, somatic,\n          material, focus, or XP 구성요소). They go away in an <span style=\"font-style: italic\">대마법 보호장 </span>and\n          are subject to 주문 저항 if the spell the ability resembles or duplicates would be subject to 주문 저항.</span\n        >\n      </p>\n      <p>\n        A spell-like ability usually has a limit on how often it can be used. A spell-like ability that can be used at\n        will has no use limit. Using a spell-like ability is a standard action unless noted otherwise, and doing so\n        while threatened provokes 기회 공격. It is possible to make a 집중 check to use a spell-like ability defensively\n        and avoid provoking an 공격 of opportunity, just as when casting a spell. A spell-like ability can be disrupted\n        just as a spell can be. Spell-like 능력 cannot be used to counterspell, nor can they be counterspelled.\n      </p>\n      <p>\n        For creatures with spell-like 능력, a designated 시전자 레벨 defines how difficult it is to dispel their\n        spell-like effects and to define any 레벨-dependent variables (such as 거리 and 지속시간) 능력 might have. The\n        creature’s 시전자 레벨 never affects which spell-like 능력 the creature has; sometimes the given 시전자 레벨 is\n        lower than 레벨 a spellcasting character would need to cast the spell of the same 이름. If no 시전자 레벨 is\n        specified, 시전자 레벨 is equal to the creature’s 히트 다이스. 내성 굴림(if any) against a spell-like\n        ability is 10 + 레벨 of the spell the ability resembles or duplicates + the creature’s Cha 수정치.\n      </p>\n      <p>\n        Some spell-like 능력 duplicate 주문 that work differently when cast by characters of different classes<span\n          style=\"font-style: italic\"\n          >. </span\n        >A monster’s spell-like 능력 are presumed to be 소서러/마법사 versions. If the spell in question is not a\n        소서러/마법사 spell, then default to 사제, 드루이드, 음유시인, 성기사, and 레인저, in that order.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Supernatural: </span\n        ><span\n          >Supernatural 능력 are magical and go away in an <span style=\"font-style: italic\">대마법 보호장 </span>but are\n          not subject to 주문 저항. Supernatural 능력 cannot be dispelled. Using a supernatural ability is a standard\n          action unless noted otherwise. Supernatural 능력 may have a use limit or be usable at will, just like\n          spell-like 능력. However, supernatural 능력 do not provoke 기회 공격 and never require 집중 checks. Unless\n          otherwise noted, a supernatural ability has an effective 시전자 레벨 equal to the creature’s 히트 다이스. The\n          내성 굴림(if any) against a supernatural ability is 10 + 1/2 the creature’s HD + the creature’s ability\n          수정치 (usually 매력).</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">주문 면역(Ex): </span\n        ><span\n          >A creature with 주문 면역 avoids the effects of 주문 and spell-like 능력 that directly affect it. This works\n          exactly like 주문 저항, except that it cannot be overcome. Sometimes 주문 면역 is conditional or applies to\n          only 주문 of a certain kind or 레벨. 주문 that do not allow 주문 저항 are not affected by 주문 면역.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">주문 저항(Ex): </span\n        ><span\n          >A creature with 주문 저항 can avoid the effects of 주문 and spell-like 능력 that directly affect it.To\n          determine if a spell or spell-like ability works against a creature with 주문 저항, the caster must make a\n          시전자 레벨 check (1d20 + 시전자 레벨). If the result equals or exceeds the creature’s 주문 저항, the spell\n          works normally, although the creature is still allowed a 내성 굴림.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">주문:</span\n        ><span>\n          Sometimes a creature can cast arcane or 신성 주문 just as a member of a spellcasting class can (and can 마법\n          아이템 사용 accordingly). Such creatures are subject to the same spellcasting rules that characters are,\n          except as follows.\n        </span>\n      </p>\n      <p>\n        A spellcasting creature that lacks hands or arms can provide any somatic component a spell might require by\n        moving its body. Such a creature also does need material 구성요소 for its 주문. The creature can cast the spell\n        by either touching the required component (but not if the component is in another creature’s possession) or\n        having the required component on its person. Sometimes spellcasting creatures utilize 구성요소 무시 feat to\n        avoid fussing with noncostly 구성요소.\n      </p>\n      <p>\n        A spellcasting creature is not actually a member of a class unless its entry says so, and it does not gain any\n        class 능력. A creature with access to 사제 주문 must prepare them in the normal manner and receives domain 주문\n        if noted, but it does not receive domain granted powers unless it has at least one 레벨 in 사제 class.\n      </p>\n      <p>\n        <span style=\"font-style: italic; font-weight: 700\">Summon </span><span style=\"font-weight: 700\">(Sp):</span\n        ><span>\n          A creature with the <span style=\"font-style: italic\">summon </span>ability can summon specific other creatures\n          of its kind much as though casting a <span style=\"font-style: italic\">summon monster </span>spell, but it\n          usually has only a limited chance of success (as specified in the creature’s entry). Roll d%: On a failure, no\n          creature answers the summons. Summoned creatures automatically return whence they came after 1 hour. A\n          creature that has just been summoned cannot use its own summon ability for 1 hour. Most creatures with the\n          ability to summon do not use it lightly, since it leaves them beholden to the summoned creature. In general,\n          they use it only when necessary to save their own lives. An appropriate spell 레벨 is given for each summoning\n          ability for 목적 of 집중 checks and attempts to dispel the summoned creature. No experience points are awarded\n          for summoned 몬스터.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Swallow Whole (Ex):</span\n        ><span>\n          If a creature with this special 공격 begins its turn with an opponent held in its mouth (see Improved Grab),\n          it can attempt a new 드잡이 check (as though attempting to pin the opponent). If it succeeds, it swallows its\n          prey, and the opponent takes bite 피해. Unless otherwise noted, the opponent can be up to one size category\n          smaller than the swallowing creature. Being swallowed has various consequences, depending on the creature\n          doing the swallowing. A swallowed creature is considered to be grappled, while the creature that did the\n          swallowing is not. A swallowed creature can try to cut its way free with any 빛 slashing or piercing weapon\n          (the amount of cutting 피해 required to get free is noted in the creature 묘사), or it can just try to escape\n          드잡이. 방어도 of the interior of a creature that swallows whole is normally 10 + 1/2 its natural 갑옷\n          보너스, with no 수정치 for size or 민첩. If the swallowed creature escapes 드잡이, success puts it back\n          in the attacker’s mouth, where it may be bitten or swallowed again.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">무리 떼 Subtype:</span\n        ><span>\n          A 무리 떼 is a collection of Fine, Diminutive, or Tiny creatures that acts as a single creature. A 무리 떼 has\n          the characteristics of its type, except as noted here. A 무리 떼 has a single pool of 히트 다이스 and 히트\n          포인트, a single 선제권 수정치, a single 속도, and a single 방어도. A 무리 떼 makes 내성 굴림 as a single\n          creature. A single 무리 떼 occupies a square (if it is made up of nonflying creatures) or a cube (of flying\n          creatures) 10 feet on a side, but its reach is 0 feet, like its component creatures. In order to 공격, it 이동\n          into an opponent’s space, which provokes an 공격 of opportunity. It can occupy the same space as a creature of\n          any size, since it crawls all over its prey. A 무리 떼 can 이동 through squares occupied by enemies and vice\n          versa without impediment, although 무리 떼 provokes an 공격 of opportunity if it does so. A 무리 떼 can\n          이동 through cracks or holes large enough for its component creatures.</span\n        >\n      </p>\n      <p>\n        A 무리 떼 of Tiny creatures consists of 300 nonflying creatures or 1,000 flying creatures. A 무리 떼 of\n        Diminutive creatures consists of 1,500 nonflying creatures or 5,000 flying creatures. A 무리 떼 of Fine\n        creatures consists of 10,000 creatures, whether they are flying or not. 무리 떼 of nonflying creatures include\n        many more creatures than could normally fit in a 10-foot square based on their normal space, because creatures\n        in a 무리 떼 are packed tightly together and generally crawl over each other and their prey when moving or\n        attacking. Larger 무리 떼 are represented by multiples of single 무리 떼. 범위 occupied by a large 무리 떼\n        is completely shapeable, though 무리 떼 usually remains in contiguous squares.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span\n          >A 무리 떼 has no clear front or back and no discernable anatomy, so it is not subject to critical hits or\n          협공. A 무리 떼 made up of Tiny creatures takes half 피해 from slashing and piercing 무기. A 무리 떼 composed\n          of Fine or Diminutive creatures is immune to all weapon 피해. Reducing a 무리 떼 to 0 히트 포인트 or lower\n          causes it to break up, though 피해 taken until that point does not degrade its ability to 공격 or resist 공격.\n          무리 떼 are never staggered or reduced to a 죽어가고 있음 state by 피해. Also, they cannot be tripped,\n          grappled, or bull rushed, and they cannot 드잡이 an opponent.</span\n        >\n      </p>\n      <p>\n        A 무리 떼 is immune to any spell or effect that targets a specific number of creatures (including single-target\n        주문 such as <span style=\"font-style: italic\">분해</span>), with the exception of mind-affecting effects\n        (charms, compulsions, phantasms, patterns, and morale effects) if 무리 떼 has an 지능 score and a hive mind.\n        A 무리 떼 takes half again as much 피해(+50%) from 주문 or effects that affect an 범위, such as splash 무기 and\n        many 강신술 주문.\n      </p>\n      <p>\n        무리 떼 made up of Diminutive or Fine creatures are susceptible to high 바람 such as that created by a\n        <span style=\"font-style: italic\">돌풍 </span>spell. For 목적 of determining the effects of wind on a 무리 떼,\n        treat 무리 떼 as a creature of the same size as its constituent creatures. A 무리 떼 rendered unconscious by\n        means of 비치명적인 피해 becomes disorganized and dispersed, and does not reform until its 히트 포인트 exceed\n        its 비치명적인 피해.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">무리 떼 공격: </span\n        ><span\n          >Creatures with 무리 떼 subtype don’t make standard melee 공격. Instead, they deal automatic 피해 to any\n          creature whose space they occupy at the end of their 이동, with no 명중 굴림 needed. 무리 떼 공격 are not\n          subject to a miss chance for 은폐 or 엄폐. A 무리 떼’s 수치 표 has “무리 떼” in 공격 and 전력 공격\n          entries, with no 공격 보너스 given. The amount of 피해 a 무리 떼 deals is based on its 히트 다이스, as shown\n          below.</span\n        >\n      </p>\n      <div class=\"table-container\">\n        <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 16.65em\">\n          <tbody style=\"vertical-align: middle\">\n            <tr style=\"vertical-align: middle\">\n              <td style=\"border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top\">무리 떼 HD</td>\n              <td style=\"border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top\">\n                무리 떼 Base 피해\n              </td>\n            </tr>\n            <tr style=\"vertical-align: middle\">\n              <td style=\"border-bottom: 1pt solid windowtext; vertical-align: top\">1–5</td>\n              <td style=\"border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top\">1d6</td>\n            </tr>\n            <tr style=\"vertical-align: middle\">\n              <td style=\"border-bottom: 1pt solid windowtext; vertical-align: top\">6–10</td>\n              <td style=\"border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top\">2d6</td>\n            </tr>\n            <tr style=\"vertical-align: middle\">\n              <td style=\"border-bottom: 1pt solid windowtext; vertical-align: top\">11–15</td>\n              <td style=\"border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top\">3d6</td>\n            </tr>\n            <tr style=\"vertical-align: middle\">\n              <td style=\"border-bottom: 1pt solid windowtext; vertical-align: top\">16–20</td>\n              <td style=\"border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top\">4d6</td>\n            </tr>\n            <tr style=\"vertical-align: middle\">\n              <td style=\"vertical-align: top\">21 or more</td>\n              <td style=\"text-align: center; vertical-align: top\">5d6</td>\n            </tr>\n          </tbody>\n        </table>\n      </div>\n      <p>\n        A 무리 떼’s 공격 are nonmagical, unless 무리 떼’s 묘사 states otherwise. 피해 축소 sufficient to reduce a\n        무리 떼 공격’s 피해 to 0, being incorporeal, and other 특수 능력 usually give a creature immunity (or at least\n        저항) to 피해 from a 무리 떼. Some 무리 떼 also have acid, 독, blood drain, or other 특수 공격 in addition to\n        normal 피해.\n      </p>\n      <p>\n        무리 떼 do not threaten creatures in their square, and do not make 기회 공격 with their 무리 떼 공격. However,\n        they 주의산만 foes whose squares they occupy, as described below.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Distraction (Ex): </span\n        ><span\n          >Any living creature vulnerable to a 무리 떼’s 피해 that begins its turn with a 무리 떼 in its square is\n          nauseated for 1 round; a Fortitude save (DC 10 + 1/2 무리 떼’s HD + 무리 떼’s Con 수정치; the exact DC is\n          given in a 무리 떼’s 묘사) negates the effect. Spellcasting or concentrating on 주문 within 범위 of a 무리\n          떼 requires a 집중 check (DC 20 + spell 레벨). 스킬 사용하기 that involve patience and 집중 requires a DC 20\n          집중 check.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">정신감응(Su):</span\n        ><span>\n          A creature with this ability can communicate telepathically with any other creature within a certain 거리\n          (specified in the creature’s entry, usually 100 feet) that has a language. It is possible to address multiple\n          creatures at once telepathically, although maintaining a telepathic conversation with more than one creature\n          at a time is just as difficult as simultaneously speaking and listening to multiple people at the same\n          time.</span\n        >\n      </p>\n      <p>Some creatures have a limited form of 정신감응, while others have a more powerful form of the ability.</p>\n      <p>\n        <span style=\"font-weight: 700\">짓밟기(Ex):</span\n        ><span>\n          As a full-round action, a creature with this special 공격 can 이동 up to twice its 속도 and literally 달리기\n          over any opponents at least one size category smaller than itself. The creature merely has to 이동 over the\n          opponents in its path; any creature whose space is completely covered by the trampling creature’s space is\n          subject to 짓밟기 공격. If a target’s space is larger than 5 feet, it is only considered trampled if the\n          trampling creature 이동 over all the squares it occupies. If the trampling creature 이동 over only some of a\n          target’s space, the target can make an 공격 of opportunity against the trampling creature at a –4 페널티. A\n          trampling creature that accidentally ends its 이동 in an illegal space returns to the last legal position it\n          occupied, or the closest legal position, if there’s a legal position that’s closer.</span\n        >\n      </p>\n      <p>\n        A 짓밟기 공격 deals bludgeoning 피해(the creature’s slam 피해 + 1-1/2 times its Str 수정치). The creature’s\n        설명 문구 gives the exact amount.\n      </p>\n      <p>\n        Trampled opponents can attempt 기회 공격, but these take a –4 페널티. If they do not make 기회 공격, trampled\n        opponents can attempt Reflex 내성 굴림 to take half 피해.\n      </p>\n      <p>\n        The save DC against a creature’s 짓밟기 공격 is 10 + 1/2 creature’s HD + creature’s Str 수정치 (the exact DC\n        is given in the creature’s 설명 문구). A trampling creature can only deal trampling 피해 to each target once per\n        round, no matter how many times its 이동 takes it over a target creature.\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">열감지(Ex): </span\n        ><span\n          >A creature with 열감지 is sensitive to vibrations in the ground and can automatically pinpoint the location\n          of anything that is in contact with the ground. Aquatic creatures with 열감지 can also sense the location of\n          creatures moving through water. The ability’s 거리 is specified in the creature’s 설명 문구.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">전리품:</span\n        ><span>\n          This entry in a monster 묘사 describes how much wealth a creature owns. In most cases, a creature keeps\n          valuables in its home or lair and has no 전리품 with it when it travels. Intelligent creatures that own\n          useful, portable 전리품(such as 마법 아이템) tend to carry and use these, leaving bulky items at home. 전리품\n          can include 동전, goods, and items. Creatures can have varying amounts of each, as follows.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Standard: </span\n        ><span\n          >Refer to 전리품 tablesand roll d% once for each type of 전리품(동전, Goods, Items) on 레벨 section\n          of the table that 일치 to the creature’s 도전 지수(for groups of creatures, use the Encounter 레벨 for the\n          encounter instead). Some creatures have double, triple, or even quadruple standard 전리품; in these cases,\n          roll for each type of 전리품 two, three, or four times.</span\n        >\n      </p>\n      <p><span style=\"font-style: italic\">None: </span><span>The creature collects no 전리품 of its own.</span></p>\n      <p>\n        <span style=\"font-style: italic\">Nonstandard: </span\n        ><span\n          >Some creatures have quirks or habits that affect the types of 전리품 they collect. These creatures use the\n          same</span\n        >\n      </p>\n      <p>전리품 tables, but with special adjustments.</p>\n      <p>\n        <span style=\"font-style: italic\">Fractional 동전: </span\n        ><span\n          >Roll on 동전 column in the section corresponding to the creature’s 도전 지수, but divide the result as\n          indicated.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">% Goods or Items: </span\n        ><span\n          >The creature has goods or items only some of the time. Before checking for goods or items, roll d% against\n          the given percentage. On a success, make a normal roll on the appropriate Goods or Items column (which may\n          still result in no goods or items).</span\n        >\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Double Goods or Items: </span\n        ><span>Roll twice on the appropriate Goods or Items column.</span>\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Parenthetical Notes: </span\n        ><span>Some entries for goods or items include notes that limit the types of 전리품 a creature collects.</span>\n      </p>\n      <p>\n        When a note includes the word “no,” it means the creature does not collect or cannot keep that thing. If a\n        random roll generates such a result, treat the result as “none” instead.\n      </p>\n      <p>\n        When a note includes the word “only,” the creature goes out of its way to collect 전리품 of the indicated type.\n        Treat all results from that column as the indicated type of 전리품.\n      </p>\n      <p>It’s sometimes necessary to reroll until the right sort of item appears.</p>\n      <p>\n        <span style=\"font-weight: 700\">퇴치 저항(Ex): </span\n        ><span\n          >A creature with this special quality (usually an undead) is less easily affected by 사제 or 성기사. When\n          resolving a turn, rebuke, 명령, or bolster attempt, add the indicated number to the creature’s 히트 다이스\n          total.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Undead Type:</span\n        ><span> Undead are once-living creatures animated by spiritual or supernatural forces.</span>\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Features: </span><span>An undead creature has the following features.</span>\n      </p>\n      <p>—12-sided 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to 1/2 total 히트 다이스(as 마법사).</p>\n      <p>—Good Will 내성 굴림.</p>\n      <p>\n        —Skill points equal to (4 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die, if the undead creature has an 지능 score. However, many undead are mindless and gain no skill points or\n        특기.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>An undead creature possesses the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>—No 건강 score.</p>\n      <p>—암흑시야 out to 60 feet.</p>\n      <p>—Immunity to all mind-affecting effects (charms, compulsions, phantasms, patterns, and morale effects).</p>\n      <p>—Immunity to 독, 수면 effects, 마비, stunning, 질병, and death effects.</p>\n      <p>\n        —Not subject to critical hits, 비치명적인 피해, ability drain, or 정령 흡수. Immune to 피해 to its physical 능력\n        점수(근력, 민첩, and 건강), as well as to fatigue and exhaustion effects.\n      </p>\n      <p>\n        —Cannot 치료 피해 on its own if it has no 지능 score, although it can be healed. Negative energy (such as an\n        <span style=\"font-style: italic\">inflict </span>spell) can 치료 undead creatures. 빠른 치료 special quality\n        works regardless of the creature’s 지능 score.\n      </p>\n      <p>\n        —Immunity to any effect that requires a Fortitude save (unless the effect also works on objects or is harmless).\n      </p>\n      <p>—Uses its 매력 수정치 for 집중 checks.</p>\n      <p>\n        —Not at risk of death from massive 피해, but when reduced to 0 히트 포인트 or less, it is immediately destroyed.\n      </p>\n      <p>\n        —Not affected by <span style=\"font-style: italic\">시체 되살리기 </span>and\n        <span style=\"font-style: italic\">환생 </span>주문 or 능력. <span style=\"font-style: italic\">부활 </span>and\n        <span style=\"font-style: italic\">진정한 부활 </span>can affect undead creatures. These 주문 turn undead\n        creatures back into the living creatures they were before becoming undead.\n      </p>\n      <p>—Proficient with its natural 무기, all simple 무기, and any 무기 mentioned in its entry.</p>\n      <p>\n        —Proficient with whatever type of 갑옷(빛, medium, or heavy) it is described as wearing, as well as all lighter\n        types. Undead not indicated as wearing 갑옷 are not proficient with 갑옷. Undead are proficient with 방패 if\n        they are proficient with any form of 갑옷.\n      </p>\n      <p>—Undead do not breathe, eat, or 수면.</p>\n      <p>\n        <span style=\"font-weight: 700\">Vermin Type:</span\n        ><span> This type includes insects, arachnids, other arthropods, worms, and similar invertebrates.</span>\n      </p>\n      <p><span style=\"font-style: italic\">Features: </span><span>Vermin have the following features.</span></p>\n      <p>—8-sided 히트 다이스.</p>\n      <p>—Base 공격 보너스 equal to 3/4 total 히트 다이스(as 사제).</p>\n      <p>—Good Fortitude 내성 굴림.</p>\n      <p>\n        —Skill points equal to (2 + Int 수정치, minimum 1) per Hit Die, with quadruple skill points for the first Hit\n        Die, if the vermin has an 지능 score. However, most vermin are mindless and gain no skill points or 특기.\n      </p>\n      <p>\n        <span style=\"font-style: italic\">Traits: </span\n        ><span>Vermin possess the following traits (unless otherwise noted in a creature’s entry).</span>\n      </p>\n      <p>\n        —Mindless: No 지능 score, and immunity to all mind-affecting effects (charms, compulsions, phantasms, patterns,\n        and morale effects).\n      </p>\n      <p>—암흑시야 out to 60 feet.</p>\n      <p>—Proficient with their natural 무기 only.</p>\n      <p>—Proficient with no 갑옷.</p>\n      <p>—Vermin breathe, eat, and 수면.</p>\n      <p>\n        <span style=\"font-weight: 700\">Vulnerability to Energy:</span\n        ><span>\n          Some creatures have vulnerability to a certain kind of energy effect (typically either cold or fire). Such a\n          creature takes half again as much (+50%) 피해 as normal from the effect, regardless of whether a 내성 굴림 is\n          allowed, or if the save is a success or failure.</span\n        >\n      </p>\n      <p>\n        <span style=\"font-weight: 700\">Water Subtype:</span\n        ><span>\n          This subtype usually is used for 정령 and outsiders with a connection to 물 정령 세계. Creatures with the\n          water subtype always have 수영 속도 and can 이동 in water without making 수영 checks. A water creature can\n          breathe underwater and usually can breathe air as well.\n        </span>\n      </p>\n    </section>\n  "},"__N_SSG":true}