{"pageProps":{"filename":"PsionicPowersA-C","html":"\n    <p>\n      This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.\n    </p>\n    <section id=\"h1-0-psionic-powers-a-c\">\n      <h1>사이오닉 파워(A-C)</h1>\n      <div class=\"original-headline\">PSIONIC POWERS (A-C)</div>\n      <section id=\"h3-1-adapt-body\">\n        <h3>신체 적응</h3>\n        <div class=\"original-headline\">Adapt Body</div>\n        <p>정신적대사작용</p>\n        <p><b>레벨:</b><span> 사이언/와일더 5, 사이킥 군인 5</span></p>\n        <p><b>표시:</b><span> Visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 hour/레벨(D)</span></p>\n        <p><b>파워 포인트:</b><span> 9</span></p>\n        <p>\n          Your body automatically adapts to hostile 환경. You can adapt to underwater, extremely hot, extremely cold, or\n          airless 환경, allowing you to survive as if you were a creature native to that 환경. You can breathe and 이동\n          (though 페널티 to 이동 and 공격, if any for a particular 환경, remain), and you take no 피해 simply from being\n          in that 환경. You need not specify what 환경 you are adapting to when you manifest this power; simply activate\n          it, and your body will instantly adapt to any hostile 환경 as needed throughout 지속시간.\n        </p>\n        <p>\n          You can somewhat adapt to extreme environmental features such as acid, lava, fire, and electricity. Any\n          environmental feature that normally directly deals 1 or more 주사위 of 피해 per round deals you only half the\n          usual amount of 피해.\n        </p>\n      </section>\n      <section id=\"h3-2-affinity-field\">\n        <h3>친화의 장</h3>\n        <div class=\"original-headline\">Affinity Field</div>\n        <p>정신적대사작용</p>\n        <p><b>레벨:</b><span> 사이언/와일더 9</span></p>\n        <p><b>표시:</b><span> Material and visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 20 ft.</span></p>\n        <p><b>범위:</b><span> 20-ft.-radius emanation, centered on you</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude negates (potentially harmless)</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 17</span></p>\n        <p>\n          You create an affinity feedback loop with all creatures within 범위. While 지속시간 lasts, affected creatures\n          take all 피해(including ability 피해) as you do and 치료 all wounds as you do. 히트 포인트 gained or lost\n          persist after this power ends.\n        </p>\n        <p>\n          Creatures in 거리 are also subject to magical and psionic effects of 3rd 레벨 or lower. Creatures that have an\n          affinity to you gain a 내성 굴림 against each new power transferred through the\n          <i>친화의 장 </i>as if the power were manifested upon them normally. All\n          magical and psionic effects transferred to subjects fade at the end of this power’s 지속시간, although\n          instantaneous effects remain. If you suddenly become immune to a particular effect or power, the effect or\n          power to which you are immune cannot be transferred to creatures that have affinity to you.\n        </p>\n      </section>\n      <section id=\"h3-3-anchored-navigation\">\n        <h3>닻 내린 항해</h3>\n        <div class=\"original-headline\">Anchored Navigation</div>\n        <p>초감각</p>\n        <p><b>레벨:</b><span> 예언가 4</span></p>\n        <p><b>표시:</b><span> Material and olfactory</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 hour/레벨</span></p>\n        <p><b>파워 포인트:</b><span> 7</span></p>\n        <p>\n          You know where you are in relation to a fixed starting point, which is essential for setting up a mishap-free\n          <i>순간이동 </i>beacon. While 지속시간 lasts, you are aware of your exact\n          distance and route (physical or psychoportive) back to a fixed starting point. The “anchored” starting point\n          is your exact location when you manifest the power. To designate other anchored starting points, you must\n          manifest this power multiple times and be present at the desired locations when you do so.\n        </p>\n        <p>\n          You can also retrace your steps through a 미로 automatically while the power lasts, without resorting to a\n          map.\n        </p>\n        <p>\n          <i>닻 내린 항해 </i><span>grants you a <i>정신연결 </i>with one designated creature who remains\n            within a 60-foot radius of the starting point, regardless of the distance between you and the creature. The\n            use of <i>닻 내린 항해 </i>is confined to the plane of existence where you\n            manifest it.</span>\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            If you spend 6 additional 파워 포인트, the effect of this power extends across all planar boundaries.</span>\n        </p>\n      </section>\n      <section id=\"h3-4-animal-affinity\">\n        <h3>동물 친화력</h3>\n        <div class=\"original-headline\">Animal Affinity</div>\n        <p>정신적대사작용</p>\n        <p><b>레벨:</b><span> 에고이스트 2, 사이킥 군인 2</span></p>\n        <p><b>표시:</b><span> Material</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>파워 포인트:</b><span> 3</span></p>\n        <p>\n          You forge a psychometabolic affinity with an idealized animal form, thereby boosting one of your 능력 점수\n          (choose either 근력, 민첩, 건강, 지능, 지혜, or 매력). The power grants a +4 enhancement 보너스 to the ability\n          score you choose, adding the usual benefits provided by a high ability 보너스. Because you are emulating the\n          idealized form of an animal, you also take on minor aspects of the animal you choose. If you choose to\n          increase the ability you use to manifest powers, you do not gain the benefit of an increased ability score\n          long enough to gain any 보너스 파워 포인트 for a high ability score, but the save DCs of your powers increase\n          for 지속시간 of this power.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            For every 5 additional 파워 포인트 you spend, this power grants a +4 enhancement 보너스 to another\n            ability.</span>\n        </p>\n      </section>\n      <section id=\"h3-5-apopsi\">\n        <h3>어팝시</h3>\n        <div class=\"original-headline\">Apopsi</div>\n        <p>정신감응 [정신영향계]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 9</span></p>\n        <p><b>표시:</b><span> Auditory, material, and visual</span></p>\n        <p><b>구현 시간:</b><span> 1 round</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> One living psionic creature</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude negates</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 17, XP</span></p>\n        <p>\n          By using this power, you delete 1d4 powers permanently from the subject’s mind. You specify 레벨 of each\n          power, and the DM randomly determines which of the subject’s powers is actually deleted.\n          <i>사이킥 외과의술 </i>or\n          <i>현실 수정 </i>can be used to restore the lost powers, but it must be\n          performed within 1 week of losing the powers.\n        </p>\n        <p><i>XP Cost: </i><span>50 XP per 레벨 of the deleted powers.</span></p>\n      </section>\n      <section id=\"h3-6-assimilate\">\n        <h3>동화</h3>\n        <div class=\"original-headline\">Assimilate</div>\n        <p>정신적대사작용</p>\n        <p><b>레벨:</b><span> 사이언/와일더 9</span></p>\n        <p><b>표시:</b><span> Auditory and visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> One living creature touched</span></p>\n        <p><b>지속시간:</b><span> Instantaneous and 1 hour; see text</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude half</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 17</span></p>\n        <p>\n          Your pointing finger turns black as obsidian. A creature touched by you is partially assimilated into your\n          form and takes 20d6 points of 피해. Any creature reduced to 0 or fewer 히트 포인트 by this power is killed,\n          entirely assimilated into your form, leaving behind only a trace of fine dust. An assimilated creature’s 장비\n          is unaffected.\n        </p>\n        <p>\n          A creature that is partially assimilated into your form (that is, a creature that has at least 1 hit point\n          following your use of this power) grants you a number of 임시 히트 포인트 equal to half 피해 you dealt for 1\n          hour.\n        </p>\n        <p>\n          A creature that is completely assimilated grants you a number of 임시 히트 포인트 equal to 피해 you dealt and\n          a +4 보너스 to each of your 능력 점수 for 1 hour. If the assimilated creature knows 사이오닉 파워, you gain\n          지식 of one of its powers for 1 hour. You gain some semblance of a creature you completely 동화 for 1 hour,\n          granting you a +10 보너스 on 변장 checks made to appear as that creature during that time.\n        </p>\n      </section>\n      <section id=\"h3-7-astral-caravan\">\n        <h3>영적 마차</h3>\n        <div class=\"original-headline\">Astral Caravan</div>\n        <p>시공간초월</p>\n        <p><b>레벨:</b><span> 유목민 3</span></p>\n        <p><b>표시:</b><span> None</span></p>\n        <p><b>구현 시간:</b><span> 1 hour</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You and touched willing creatures</span></p>\n        <p><b>지속시간:</b><span> See text</span></p>\n        <p><b>파워 포인트:</b><span> 5</span></p>\n        <p>\n          You lead a caravan into 영적 세계, leaving 물질 세계 behind. Since 영적 세계 touches upon other 이세계, you\n          can travel astrally to any of these other 이세계 as you 소원, but only if you know your way (see below).\n        </p>\n        <p>\n          You can bring other willing creatures with you, provided that these subjects have each manifested\n          <i>영적 여행자 </i>and are linked hand to hand with you at the time of the\n          <i>영적 마차</i>’s manifestation. These fellow travelers are dependent upon\n          you and must accompany you at all times. If something happens to you during the journey that causes you to\n          break hand-to-hand contact, your companions are stranded wherever you leave them. Because 이세계 are a\n          dangerous place, those who lead <i>영적 마차 </i>usually choose to manifest\n          this power only if they have a large party of travelers assembled. Sometimes groups of lower-레벨 adventurers\n          may hire you to lead forays beyond 물질 세계.\n        </p>\n        <p>\n          The <i>영적 마차 </i>power lasts while you and your fellow travelers maintain\n          your original formation, until (1) you reach your intended destination plane, (2) you desire to end the power\n          while still traversing 영적 세계, (3) you or anyone traveling with you breaks the hand-to-hand chain\n          connecting the travelers for 2 consecutive rounds, or (4) the power is terminated by some outside means, such\n          as <i>사이오닉 무효화</i>. When the power ends, you and your fellow travelers\n          halt in whatever portion of 영적 세계 you happen to be traversing (영적 세계 is in many ways subjective in\n          location; in any event, one place on the Astral looks much like any other).\n        </p>\n        <p>\n          While you are traveling through 영적 세계, those natives who happen to glimpse you and your fellow travelers\n          perceive you to be moving at a 속도 of 30 feet (you can’t 달리기), with you flying in the lead and your fellow\n          travelers strung out behind you, each linked to the next by one hand.\n        </p>\n        <p>\n          Depending on your 지식 of 이세계, your journey through the subjective space that is 영적 세계 may take a\n          longer or shorter period of time. For each 24 hours you travel, make a 지식(이세계) check. Unless a location\n          is particularly hard to find and well guarded, or conversely easy to find and well advertised, the average DC\n          for an <i>영적 마차 </i>journey should be set at 20. You cannot take 20 on\n          this check, though you can take 10. Each check may be modified by your degree of familiarity with the\n          destination or by some connection you have with the place; see the tables below.\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 36.3751em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td colspan=\"2\" style=\"width: 30.1501em\">Destination 지식(이세계)</td>\n              </tr>\n              <tr>\n                <td style=\"width: 20.7001em\">지식</td>\n                <td style=\"width: 9.525em\">Check 수정치</td>\n              </tr>\n              <tr>\n                <td style=\"width: 20.7001em\">None*</td>\n                <td style=\"width: 9.525em\">n/a</td>\n              </tr>\n              <tr>\n                <td style=\"width: 20.7001em\">Secondhand (you have heard of the destination)</td>\n                <td style=\"width: 9.525em\">–10</td>\n              </tr>\n              <tr>\n                <td style=\"width: 20.7001em\">Firsthand (you have visited before)</td>\n                <td style=\"width: 9.525em\">+0</td>\n              </tr>\n              <tr>\n                <td style=\"width: 20.7001em\">Familiar (you have visited three or more times)</td>\n                <td style=\"width: 9.525em\">+5</td>\n              </tr>\n              <tr>\n                <td colspan=\"2\" style=\"width: 30.1501em\">\n                  *If you have no direct 지식 of your destination, you must have some connection to it in order to\n                  travel there; see below.\n                </td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 27.9001em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td colspan=\"2\">지식(이세계)</td>\n              </tr>\n              <tr>\n                <td>Connection</td>\n                <td>Check 수정치</td>\n              </tr>\n              <tr>\n                <td>Likeness or picture of destination</td>\n                <td>+2</td>\n              </tr>\n              <tr>\n                <td>Object from destination</td>\n                <td>+4</td>\n              </tr>\n              <tr>\n                <td>Planar Cartographer’s map of destination</td>\n                <td>+10</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          Each successful check indicates that you are one step closer to your goal. To finally arrive at your location,\n          you must succeed on six checks within a span of 12 days. (If you fail to make six successful checks within the\n          first 12 days, you can continue to make one check per day until you get the requisite six successes within a\n          span of 12 consecutive days). When you successfully make the requisite number of checks, the journey ends, and\n          you appear on your chosen plane within 10–1,000 (1d% x 10) miles of your intended destination on that plane.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            If you spend 2 additional 파워 포인트, this power weaves a quasi-real filmy membrane around yourself and all\n            those adjacent to each other in the caravan (being linked by hand is not required if this membrane is used).\n            You remain visible within the translucent, amorphous enclosure. You can pick up or drop willing passengers,\n            easily reaching through the film. Anything you hold is enveloped by the film. Any 공격 made through the\n            enclosure in either direction have a 25% miss chance due to the rippling membrane.</span>\n        </p>\n        <p>\n          When you manifest this power in its augmented form, your apparent 속도 to those observing on 영적 세계 is 40\n          feet, and you can make a 지식(이세계) check once every 12 hours to attempt to make it to your destination (six\n          successful checks within 12 consecutive days still sees you to your desired goal).\n        </p>\n      </section>\n      <section id=\"h3-8-astral-construct\">\n        <h3>영적 구조물</h3>\n        <div class=\"original-headline\">Astral Construct</div>\n        <p>재귀창조(Creation)</p>\n        <p><b>레벨:</b><span> 조형가 1</span></p>\n        <p><b>표시:</b><span> Visual; see text</span></p>\n        <p><b>구현 시간:</b><span> 1 round</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>효과:</b><span> One created 영적 구조물</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          This power creates one 1 레벨 영적 구조물 of solidified ectoplasm that 공격 your enemies. It appears where you\n          designate and acts immediately, on your turn. It 공격 your opponents to the best of its ability. As a free\n          action, you can mentally direct it not to 공격, to 공격 particular enemies, or to 공연 other actions. 영적\n          구조물 acts normally on the last round of the power’s 지속시간 and dissipates at the end of its turn.\n        </p>\n        <p>\n          영적 구조물 are not summoned; they are created on the plane you inhabit (using ectoplasm drawn from 영적\n          세계). Thus, they are not subject to effects that hedge out or otherwise affect outsiders; they are\n          constructs, not outsiders.\n        </p>\n        <p>\n          <b>Augment:</b><span> For every 2 additional 파워 포인트 you spend, 레벨 of 영적 구조물 increases by one.</span>\n        </p>\n      </section>\n      <section id=\"h3-9-astral-seed\">\n        <h3>영적 씨앗</h3>\n        <div class=\"original-headline\">Astral Seed</div>\n        <p>재귀창조</p>\n        <p><b>레벨:</b><span> 조형가 8</span></p>\n        <p><b>표시:</b><span> Material; see text</span></p>\n        <p><b>구현 시간:</b><span> 10 minutes</span></p>\n        <p><b>거리:</b><span> 0 ft.</span></p>\n        <p><b>효과:</b><span> One storage crystal</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 15</span></p>\n        <p>\n          This power weaves strands of astral ectoplasm into a crystal containing the seed of your living mind (hardness\n          1 and 1 hit point). You can have only one <i>영적 씨앗 </i>in existence at\n          any one time. Until such time as you perish, the <i>영적 씨앗 </i>(also\n          called the storage crystal) is utterly inert. If you are slain at some later date, your soul transfers into\n          the storage crystal, which begins to dimly glow.\n        </p>\n        <p>\n          Upon transference, your physical remains (should they still exist) become inert matter and cannot thereafter\n          be restored to life. The transfer from the slain body to the\n          <i>영적 씨앗 </i>works over any distance, physical or extradimensional.\n        </p>\n        <p>\n          Once your body’s physical demise activates the storage crystal, you have 능력 of a 정신결정 of the appropriate\n          레벨, plus all the powers you knew and the maximum 파워 포인트 you possessed when\n          <i>영적 씨앗 </i>was manifested—but you also have a negative 레벨 that cannot\n          be healed and that does not convert to real 레벨 손실 in your current crystalline form. You have thirty days\n          to grow an organic body, after which time your sentience fades and your soul passes on if it hasn’t entered a\n          new body.\n        </p>\n        <p>\n          To grow a body, you (in the storage crystal) must spend ten days in uninterrupted solitude. The body’s\n          constituent parts are pulled as ectoplasm from 영적 세계, then slowly molded and transformed into a living,\n          breathing body that is an exact duplicate of your body at the time you manifested\n          <i>영적 씨앗 </i>(the crystal itself breaks down and becomes a part of the\n          new organic body). When the tenth day ends, you completely and totally inhabit the new body. You possess all\n          능력 you possessed when <i>영적 씨앗 </i>was manifested, at one 레벨 lower,\n          but you have none of your 장비.\n        </p>\n        <p>\n          If the body is struck for any amount of 피해 during the ten-day period when it is growing, it is destroyed and\n          your soul passes on.\n        </p>\n        <p>\n          Conceivably, you could manifest <i>정신 개폐 </i>to utilize a temporary body,\n          but only an evil creature would smash his own temporarily empty storage crystal to permanently usurp a\n          subject’s organic body (unless the subject is itself irredeemably evil).\n        </p>\n      </section>\n      <section id=\"h3-10-astral-traveler\">\n        <h3>영적 여행자</h3>\n        <div class=\"original-headline\">Astral Traveler</div>\n        <p>시공간초월</p>\n        <p><b>레벨:</b><span> 사이언/와일더 1, 사이킥 군인 1</span></p>\n        <p><b>표시:</b><span> None</span></p>\n        <p><b>구현 시간:</b><span> 1 hour</span></p>\n        <p><b>거리:</b><span> Touch</span></p>\n        <p><b>목표물:</b><span> Creature touched</span></p>\n        <p><b>지속시간:</b><span> See text</span></p>\n        <p><b>내성 굴림:</b><span> Will negates (harmless)</span></p>\n        <p><b>파워 저항:</b><span> Yes (harmless)</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          This power allows you or a creature you touch to participate in an 영적 마차 created through use of the\n          <i>영적 마차 </i>power. While participating in a journey allowed by the\n          <i>영적 마차 </i>power, you must hold the hand of both your fellow passenger\n          ahead of you (or the caravan leader) and your fellow passenger behind you (unless you happen to be the last in\n          the hand-linked line). If you or any one of your fellow passengers breaks the hand-to-hand link for 2\n          consecutive rounds, the impetus through 영적 세계 provided by\n          <i>영적 마차 </i>fails. See the\n          <i>영적 마차 </i>power for more information.\n        </p>\n        <p>\n          All those who are part of the caravan who are capable of performing purely mental actions, such as manifesting\n          a power, may do so while maintaining hand-to-hand contact with their fellow travelers. When 영적 여행자 begin\n          their journey, each one is connected to 물질 세계 by an insubstantial silvery cord. Very few 무기 exist that\n          can 피해 a silvery cord.\n        </p>\n        <p>\n          The last creature in the line of those making up the caravan is sometimes referred to as the rear guard,\n          because he or she has one hand free and can use it to wield a weapon without relinquishing his or her grip on\n          the next traveler in line. The weightless, subjective 환경 of 영적 세계 allows the caravan to flex and bend as\n          necessary to bring the rear guard’s weapon to bear.\n        </p>\n      </section>\n      <section id=\"h3-11-attraction\">\n        <h3>끌림</h3>\n        <div class=\"original-headline\">Attraction</div>\n        <p>정신감응(Charm) [정신영향계]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 1</span></p>\n        <p><b>표시:</b><span> Auditory</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> One creature</span></p>\n        <p><b>지속시간:</b><span> 1 hour/레벨</span></p>\n        <p><b>내성 굴림:</b><span> Will negates</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          You plant a compelling 끌림 in the mind of the subject. 끌림 can be toward a particular person or an object.\n          The subject will take reasonable steps to meet, get close to, attend, or find the object of its implanted\n          끌림. For 목적 of this power, “reasonable” means that, while attracted, the subject doesn’t suffer from blind\n          obsession. He will act on this 끌림 only when not engaged in 전투. The subject won’t 공연 obviously suicidal\n          actions. He can still recognize danger but will not flee unless the threat is immediate. If you make the\n          subject feel an 끌림 to yourself, you can’t 명령 him indiscriminately, although he will be willing to 듣기 to\n          you (even if he disagrees). This power grants you a +4 보너스 on any interaction checks you make involving the\n          subject (such as 허세, 외교, 위협, and 의도 파악).\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            For every 2 additional 파워 포인트 you spend, this power’s save DC increases by 1 and 보너스 on interaction\n            checks increases by 1.</span>\n        </p>\n      </section>\n      <section id=\"h3-12-aura-alteration\">\n        <h3>오라 변경</h3>\n        <div class=\"original-headline\">Aura Alteration</div>\n        <p>정신감응 [정신영향계]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 6</span></p>\n        <p><b>표시:</b><span> Material</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Medium (100 ft. + 10 ft./ 레벨)</span></p>\n        <p><b>목표물:</b><span> One willing creature</span></p>\n        <p><b>지속시간:</b><span> 10 min./레벨 or instantaneous; see text</span></p>\n        <p><b>파워 포인트:</b><span> 11</span></p>\n        <p>\n          You can use this power in one of two ways: to 변장 the subject’s aura (성향) and 레벨, or to remove a 충동 or\n          charm effect from the subject.\n        </p>\n        <p>\n          <i>변장: </i><span>If you use this power to 변장 the subject’s 성향 and 레벨, the power has a 지속시간 of 10 minutes per 레벨.\n            You can change the subject’s 성향 by only one step. You can adjust the subject’s apparent 레벨 up or down by\n            a number equal to one-half your own 레벨(rounded down) or less.</span>\n        </p>\n        <p>\n          <i>Remove 충동: </i><span>If you use this power to attempt to cleanse the subject’s aura of a baleful or controlling effect, the\n            지속시간 is instantaneous. This power can remove the 충동 of a curse or a\n            <i>기아스/임무 </i>effect. It can also negate any 매혹과 명령 powers of 6th\n            레벨 or lower, such as <i>위기의 숨결 </i>or\n            <i>죽음 재촉. </i>When <i>오라 변경 </i>is\n            manifested for this 목적, the subject gains another 내성 굴림 to remove the 충동 afflicting it against the\n            original save DC, but with a +2 보너스.</span>\n        </p>\n        <p>\n          <b>Augment:</b><span> You can augment this power in one or both of the following ways.</span>\n        </p>\n        <p>1. For every additional power point you spend, 지속시간 of 변장 aura increases by 10 minutes.</p>\n        <p>\n          2. If you spend 2 additional 파워 포인트, the subject’s 성향 shifts an additional step; if you spend 4\n          additional 파워 포인트, the subject’s 성향 changes to its opposite.\n        </p>\n      </section>\n      <section id=\"h3-13-aura-sight\">\n        <h3>오라 시야</h3>\n        <div class=\"original-headline\">Aura Sight</div>\n        <p>초감각</p>\n        <p><b>레벨:</b><span> 사이언/와일더 4</span></p>\n        <p><b>표시:</b><span> Visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 60 ft.</span></p>\n        <p><b>범위:</b><span> Cone-shaped emanation centered on you</span></p>\n        <p><b>지속시간:</b><span> 집중, up to 10 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 7</span></p>\n        <p>\n          You discern auras. Auras are invisible to the naked eye, but to a psionic viewer manifesting this power they\n          appear as glowing halos or envelopes of colored 빛 that surround all objects. The color of each aura reveals\n          information to the psionic character. The amount of information revealed depends on how long you study a\n        </p>\n        <p>particular 범위.</p>\n        <p>\n          <i>1st Round: </i><span>Presence of good and evil auras in 범위. You can’t pin an aura to a particular object or individual at this\n            stage; instead, you see a colored haze suffusing 범위. (This power can detect lawful and chaotic auras as\n            well, but doing so requires a separate manifestation that focuses only on that 성향 axis.)</span>\n        </p>\n        <p>\n          <i>2nd Round: </i><span>Number of auras (creatures, objects, powers, or 주문) in 범위. You know how many auras are in 범위, even\n            though each aura doesn’t resolve to its actual location quite yet.</span>\n        </p>\n        <p>\n          <i>3rd Round: </i><span>The owner of each aura is revealed, unless the individual is outside your line of sight. If a creature\n            whose aura you detect has 5 or more 히트 다이스 than you do, you are overwhelmed by its presence and dazed\n            for 1 round, and the power ends.</span>\n        </p>\n        <p>\n          <b>Augment:</b><span> For every 2 additional 파워 포인트 you spend, this power’s 거리 increases by 5 feet.</span>\n        </p>\n      </section>\n      <section id=\"h3-14-aversion\">\n        <h3>혐오</h3>\n        <div class=\"original-headline\">Aversion</div>\n        <p>정신감응(충동) [정신영향계]</p>\n        <p><b>레벨:</b><span> 정신감응가 2</span></p>\n        <p><b>표시:</b><span> Auditory and material</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> One creature</span></p>\n        <p><b>지속시간:</b><span> 1 hour/레벨</span></p>\n        <p><b>내성 굴림:</b><span> Will negates</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 3</span></p>\n        <p>\n          You plant a powerful 혐오 in the mind of the subject. If the object of the implanted 혐오 is an individual or\n          a physical object, she will prefer not to approach within 30 feet of it. If it is a word, she will try not to\n          utter it; if it is an action, she will not willingly attempt to 공연 it; and if it is an event, she will not\n          willingly attend it. The subject will take reasonable steps to avoid the object of its 혐오, but will not put\n          herself in jeopardy by doing so.\n        </p>\n        <p>\n          If the subject is forced into taking an action she has an 혐오 to, she takes a –2 페널티 on any 명중 굴림,\n          능력 판정, or 스킬 판정 involved.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            For every 2 additional 파워 포인트 you spend, this power’s save DC increases by 1 and 지속시간 increases by\n            1 hour.</span>\n        </p>\n      </section>\n      <section id=\"h3-15-baleful-teleport\">\n        <h3>해로운 순간이동</h3>\n        <div class=\"original-headline\">Baleful Teleport</div>\n        <p>시공간초월(Teleportation)</p>\n        <p><b>레벨:</b><span> 유목민 5</span></p>\n        <p><b>표시:</b><span> Material and visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> One corporeal creature</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude half</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 9</span></p>\n        <p>\n          You psychoportively disperse minuscule portions of the subject, dealing 9d6 points of 피해. Targets can be\n          protected from the effects of <i>해로운 순간이동 </i>by\n          <i>차원의 닻</i>.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            For every additional power point you spend, this power’s 피해 increases by 1d6 points. For each extra 2d6\n            points of 피해, this power’s save DC increases by 1 and your 구현자 레벨 increases by 1 for 목적 of\n            overcoming 파워 저항.</span>\n        </p>\n      </section>\n      <section id=\"h3-16-banishment-psionic\">\n        <h3>추방, 사이오닉</h3>\n        <div class=\"original-headline\">Banishment, Psionic</div>\n        <p>시공간초월</p>\n        <p><b>레벨:</b><span> 유목민 6</span></p>\n        <p><b>표시:</b><span> Auditory and material</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p>\n          <b>목표물:</b><span> One or more extraplanar creatures, no two of which can be more than 30 ft. apart</span>\n        </p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> Will negates</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 11</span></p>\n        <p>As the <i>추방 </i>spell, except as noted here.</p>\n        <p>\n          사이언 gain no benefit from presenting objects or substances that the target hates, 공포, or otherwise\n          opposes.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            For every 2 additional 파워 포인트 you spend, this power’s save DC increases by 1 and your 구현자 레벨\n            increases by 1 for 목적 of overcoming 파워 저항.</span>\n        </p>\n      </section>\n      <section id=\"h3-17-bend-reality\">\n        <h3>현실 왜곡</h3>\n        <div class=\"original-headline\">Bend Reality</div>\n        <p>초감각</p>\n        <p><b>레벨:</b><span> 사이언/와일더 8</span></p>\n        <p><b>표시:</b><span> Visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> See text</span></p>\n        <p><b>Target, Effect, or 범위:</b><span> See text</span></p>\n        <p><b>지속시간:</b><span> See text</span></p>\n        <p><b>내성 굴림:</b><span> None; see text</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 15, XP</span></p>\n        <p>\n          <i>현실 왜곡 </i><span>lets you create nearly any type of effect. For example,\n            <i>현실 왜곡 </i>can do any of the following:</span>\n        </p>\n        <p>• Duplicate any 사이언 power of 6th 레벨 or lower, provided the power is not of a 분야 prohibited to you.</p>\n        <p>\n          • Duplicate any other power (but not a spell) of 5th 레벨 or lower, provided the power is not of a 분야\n          prohibited to you.\n        </p>\n        <p>• Duplicate any 사이언 power of 5th 레벨 or lower, even if it’s of a prohibited 분야.</p>\n        <p>• Duplicate any other power (but not a spell) of 4 레벨 or lower, even if it’s of a prohibited 분야.</p>\n        <p>\n          • Undo the harmful effects of many powers, such as\n          <i>psionic dominate, 기아스/임무, </i>or\n          <i>광기</i>.\n        </p>\n        <p>\n          • Produce any other effect whose power 레벨 is in line with the above effects, such as a single creature\n          automatically hitting on its next 공격 or taking a –8 페널티 on its next 내성 굴림.\n        </p>\n        <p>A duplicated power allows 내성 굴림 and 파워 저항 as normal (but the save DC is for a 8th-레벨 power).</p>\n        <p>\n          When <i>현실 왜곡 </i>duplicates a power that has an XP cost, you must pay\n          that cost or 300 XP, whichever is more. When <i>현실 왜곡 </i>duplicates a\n          spell with a material component, you must pay additional XP equal to the value of the material component\n          divided by 5.\n        </p>\n        <p><i>XP Cost: </i><span>300 XP or more (see above).</span></p>\n      </section>\n      <section id=\"h3-18-bestow-power\">\n        <h3>파워 부여</h3>\n        <div class=\"original-headline\">Bestow Power</div>\n        <p>정신감응 [정신영향계]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 2</span></p>\n        <p><b>표시:</b><span> Mental</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 20 ft.</span></p>\n        <p><b>목표물:</b><span> One psionic creature</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 3</span></p>\n        <p>\n          You link your mind with another psionic creature’s mind, creating a brief conduit through which mental energy\n          can be shared. When you manifest this power, the subject gains up to 2 파워 포인트. You can transfer only as\n          many 파워 포인트 to a subject as it has 구현자 레벨.\n        </p>\n        <p>\n          Because of the intimate nature of this power, it cannot be fabricated into a psionic item—only 파워 포인트\n          generated by a psionic creature in the moment can be shared using\n          <i>파워 부여</i>.\n        </p>\n        <p>\n          <b>Augment:</b><span> For every 3 additional 파워 포인트 you spend, the subject gains 2 additional 파워 포인트.</span>\n        </p>\n      </section>\n      <section id=\"h3-19-biofeedback\">\n        <h3>바이오피드백</h3>\n        <div class=\"original-headline\">Biofeedback</div>\n        <p>정신적대사작용</p>\n        <p><b>레벨:</b><span> 사이언/와일더 2, 사이킥 군인 1</span></p>\n        <p><b>표시:</b><span> Material and visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨(D)</span></p>\n        <p><b>파워 포인트:</b><span> 사이언/와일더 3, 사이킥 군인 1</span></p>\n        <p>\n          You can toughen your body against wounds, lessening their impact. During 지속시간 of this power, you gain 피해\n          축소 2/–.\n        </p>\n        <p>\n          <b>Augment:</b><span> For every 3 additional 파워 포인트 you spend, your 피해 축소 increases by 1.</span>\n        </p>\n      </section>\n      <section id=\"h3-20-bite-of-the-wolf\">\n        <h3>늑대의 이빨</h3>\n        <div class=\"original-headline\">Bite of the Wolf</div>\n        <p>정신적대사작용</p>\n        <p><b>레벨:</b><span> 사이킥 군인 1</span></p>\n        <p><b>표시:</b><span> Visual; see text</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          Your posture becomes stooped forward, and you grow a muzzle complete with fangs. You gain one bite 공격 each\n          round, instead of or in addition to any other 공격 you have, that deals 1d8 points of 피해(assuming you are a\n          Medium creature) when it hits.\n        </p>\n        <p>\n          Your bite 공격 is a natural weapon, so you are considered armed when attacking with it, and it can be affected\n          by powers, 주문, and effects that enhance or improve natural 무기. You can choose to deal 비치명적인 피해 with\n          your bite, taking the standard –4 페널티 on your 명중 굴림. If you bite as your only 공격, you use your\n          highest 기본 공격 보너스 on 명중 굴림, and you can apply your full 근력 보너스 to 피해. If you bite in\n          addition to making other 공격, the bite is a secondary 공격.\n        </p>\n        <p>\n          If you are not a Medium creature, your bite 공격’s base 피해 varies as follows: Fine 1d2, Diminutive 1d3, Tiny\n          1d4, Small 1d6, Large 2d6, Huge 2d8, Gargantuan 4d6, Colossal 6d6.\n        </p>\n        <p>\n          Based on your 사이킥 군인 레벨, your bite increases in ferocity as noted here: at 5th 레벨 your bite deals an\n          extra 1d8 points of 피해, at 10 레벨 an extra 2d8, at 15th 레벨 an extra 3d8, and at 20th 레벨 an extra 4d8\n          points.\n        </p>\n      </section>\n      <section id=\"h3-21-body-adjustment\">\n        <h3>신체 보정</h3>\n        <div class=\"original-headline\">Body Adjustment</div>\n        <p>정신적대사작용(치료)</p>\n        <p><b>레벨:</b><span> 사이언/와일더 3, 사이킥 군인 2</span></p>\n        <p><b>표시:</b><span> Auditory and material</span></p>\n        <p><b>구현 시간:</b><span> 1 round</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>파워 포인트:</b><span> 사이언/와일더 5, 사이킥 군인 3</span></p>\n        <p>\n          You take control of your body’s 치료 process, curing yourself of 1d12 points of 피해. As usual, when regular\n          피해 is healed, an equal amount of 비치명적인 피해 is also healed.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            For every 2 additional 파워 포인트 you spend, this power 치료 an additional 1d12 points of 피해.</span>\n        </p>\n      </section>\n      <section id=\"h3-22-body-equilibrium\">\n        <h3>신체 평형</h3>\n        <div class=\"original-headline\">Body Equilibrium</div>\n        <p>정신적대사작용</p>\n        <p><b>레벨:</b><span> 사이언/와일더 2, 사이킥 군인 2</span></p>\n        <p><b>표시:</b><span> Material and visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 10 min./레벨(D)</span></p>\n        <p><b>파워 포인트:</b><span> 3</span></p>\n        <p>\n          You can adjust your body’s equilibrium to 일치 with any solid or liquid that you stand on. Thus, you can walk\n          on water, quicksand, or even a spider’s 거미줄 without sinking or breaking through (this effect does not\n          confer any 저항 to particularly sticky 거미줄). You can 이동 at your normal 속도, but you cannot 달리기(x4\n          속도) on an unfirm surface without sinking or breaking through.\n        </p>\n        <p>If you fall from any height while using this power, 피해 from the impact is halved.</p>\n      </section>\n      <section id=\"h3-23-body-purification\">\n        <h3>신체 정화</h3>\n        <div class=\"original-headline\">Body Purification</div>\n        <p>정신적대사작용(치료)</p>\n        <p><b>레벨:</b><span> 사이언/와일더 3, 사이킥 군인 2</span></p>\n        <p><b>표시:</b><span> Auditory and material</span></p>\n        <p><b>구현 시간:</b><span> 1 round</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>파워 포인트:</b><span> 사이언/와일더 5, 사이킥 군인 3</span></p>\n        <p>\n          You restore up to 2 points of 피해 to a single ability score. You cannot use\n          <i>신체 정화 </i>to 치료 ability drain.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            For every additional power point you spend, this power 치료 1 additional point of 피해 to the same ability\n            score.</span>\n        </p>\n      </section>\n      <section id=\"h3-24-bolt\">\n        <h3>화살복제</h3>\n        <div class=\"original-headline\">Bolt</div>\n        <p>재귀창조(Creation)</p>\n        <p><b>레벨:</b><span> 사이언/와일더 1</span></p>\n        <p><b>표시:</b><span> Material</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 0 ft.</span></p>\n        <p><b>효과:</b><span> A normal 화살복제, arrow, or 무릿매 bullet</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          You create 2d4 ectoplasmic crossbow 화살복제, arrows, or 무릿매 bullets, appropriate to your size, which\n          dissipate into their constituent ectoplasmic particles when 지속시간 ends or after being fired. Ammunition you\n          create has a +1 enhancement 보너스 on 명중 굴림 and 피해 rolls.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            For every 3 additional 파워 포인트 you spend, this power improves the ammunition’s enhancement 보너스 on\n            명중 굴림 and 피해 rolls by 1.</span>\n        </p>\n      </section>\n      <section id=\"h3-25-brain-lock\">\n        <h3>두뇌 잠금</h3>\n        <div class=\"original-headline\">Brain Lock</div>\n        <p>정신감응(충동) [정신영향계]</p>\n        <p><b>레벨:</b><span> 정신감응가 2</span></p>\n        <p><b>표시:</b><span> Material and visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Medium (100 ft. + 10 ft./ 레벨)</span></p>\n        <p><b>목표물:</b><span> One humanoid</span></p>\n        <p><b>지속시간:</b><span> 집중 + 1 round</span></p>\n        <p><b>내성 굴림:</b><span> Will negates</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 3</span></p>\n        <p>\n          The subject’s higher mind is locked away. He stands dazed, unable to take any psionic actions (including 파워\n          구현 or using 사이오닉 특기 that require a decision to be used) nor any mental actions at all.\n        </p>\n        <p>\n          A <i>brain locked </i>subject is not stunned, so attackers get no special\n          advantage against him.\n        </p>\n        <p>\n          A <i>brain locked </i>flyer must descend to the closest safe 레벨 범위 below\n          it. An air-breathing swimmer must make for the surface.\n        </p>\n        <p>\n          <b>Augment:</b><span> You can augment this power in one or both of the following ways.</span>\n        </p>\n        <p>\n          1. If you spend 2 additional 파워 포인트, this power can also affect an animal, fey, 거인, magical beast, or\n          monstrous humanoid.\n        </p>\n        <p>\n          2. If you spend 4 additional 파워 포인트, this power can also affect an aberration, 드래곤, 정령, or outsider\n          in addition to the creature types mentioned above.\n        </p>\n      </section>\n      <section id=\"h3-26-breath-of-the-black-dragon\">\n        <h3>검은 드래곤의 숨결</h3>\n        <div class=\"original-headline\">Breath of the Black Dragon</div>\n        <p>정신적대사작용 [Acid]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 6, 사이킥 군인 6</span></p>\n        <p><b>표시:</b><span> Visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>범위:</b><span> Cone-shaped 폭발 centered on you</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> Reflex half</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 11</span></p>\n        <p>Your mouth spews forth vitriolic acid that deals 11d6 points of acid 피해 to any targets in 범위.</p>\n        <p>\n          <b>Augment:</b><span> For every additional power point you spend, this power’s 피해 increases by 1d6 points.</span>\n        </p>\n      </section>\n      <section id=\"h3-27-burst\">\n        <h3>폭발</h3>\n        <div class=\"original-headline\">Burst</div>\n        <p>시공간초월</p>\n        <p><b>레벨:</b><span> 유목민 1, 사이킥 군인 1</span></p>\n        <p><b>표시:</b><span> Auditory</span></p>\n        <p><b>구현 시간:</b><span> 1 swift action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 round</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          This power increases your land 속도 by 10 feet. (This adjustment counts as an enhancement 보너스 to 속도.)\n        </p>\n        <p>\n          You can manifest this power with an instant thought, quickly enough to gain the benefit of the power on your\n          turn before you 이동. Manifesting this power is a swift action, like manifesting a quickened power, and it\n          counts toward the normal limit of one quickened power per round. You cannot manifest this power when it isn’t\n          your turn.\n        </p>\n      </section>\n      <section id=\"h3-28-call-to-mind\">\n        <h3>정신 호출</h3>\n        <div class=\"original-headline\">Call to Mind</div>\n        <p>정신감응 [정신영향계]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 1</span></p>\n        <p><b>표시:</b><span> Mental</span></p>\n        <p><b>구현 시간:</b><span> 1 minute</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>By meditating on a subject, you can recall natural memories and 지식 otherwise inaccessible to you.</p>\n        <p>\n          On a failed 지식 check, you can manifest this power to gain a new check with a +4 적성 보너스. If\n          successful, you instantly recall what was previously buried in your subconscious.\n        </p>\n      </section>\n      <section id=\"h3-29-call-weaponry\">\n        <h3>무기 호출</h3>\n        <div class=\"original-headline\">Call Weaponry</div>\n        <p>시공간초월(Teleportation)</p>\n        <p><b>레벨:</b><span> 사이킥 군인 1</span></p>\n        <p><b>표시:</b><span> Material</span></p>\n        <p><b>구현 시간:</b><span> 1 round</span></p>\n        <p><b>거리:</b><span> 0 ft.</span></p>\n        <p><b>효과:</b><span> One weapon; see text</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨; see text (D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          You call a weapon “from thin air” into your waiting hand (actually, it is a real weapon hailing from another\n          location in space and time). You don’t have to see or know of a weapon to call it—in fact, you can’t call a\n          specific weapon; you just specify the kind. If you call a projectile weapon, it comes with 3d6 nonmagical\n          화살복제, arrows, or 무릿매 bullets, as appropriate. The weapon is made of ordinary materials as appropriate\n          for its kind. If you relinquish your grip on the weapon you called for 2 or more consecutive rounds, it\n          automatically returns to wherever it originated.\n        </p>\n        <p>\n          무기 gained by <i>무기 호출 </i>are distinctive due to their astral glimmer.\n          They are considered 마법 무기 and thus are effective against 피해 축소 that requires a 마법 무기 to overcome.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            For every 4 additional 파워 포인트 you spend, this power improves the weapon’s enhancement 보너스 on 명중\n            굴림 and 피해 rolls by 1.</span>\n        </p>\n      </section>\n      <section id=\"h3-30-catapsi\">\n        <h3>캐텁시</h3>\n        <div class=\"original-headline\">Catapsi</div>\n        <p>정신감응 [정신영향계]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 5, 사이킥 군인 5</span></p>\n        <p><b>표시:</b><span> Mental and visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 30 ft.</span></p>\n        <p><b>범위:</b><span> 30-ft.-radius emanation centered on you</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨</span></p>\n        <p><b>내성 굴림:</b><span> Will negates; see text</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 9</span></p>\n        <p>\n          By manifesting this power, you generate psychic static, interfering with the ability of other psionic\n          characters to manifest their powers or use 유사사이오닉 능력(you are not affected by your own\n          <i>캐텁시 </i>manifestation). All psionic activity within 범위 requires 4\n          more 파워 포인트 to manifest than normal, unless a character makes a Will save each time he attempts to\n          manifest a power. Using a psi-like ability becomes a full-round action, instead of a standard action, in a\n          <i>캐텁시 </i>field. If two or more fields of\n          <i>캐텁시 </i>overlap, the effects are not cumulative.\n        </p>\n        <p>\n          The limit on the number of 파워 포인트 a subject can spend on a power remains in effect; thus, a subject may\n          not be able to manifest its highest-레벨 powers. If manifesting a power would cause the manifester to exceed\n          his available 파워 포인트 or his spending limits, the manifestation fails automatically, but no 파워 포인트\n          are expended.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            For every 4 additional 파워 포인트 you spend, this power’s 거리 and the radius of its 범위 both increase by\n            5 feet.</span>\n        </p>\n      </section>\n      <section id=\"h3-31-catfall\">\n        <h3>닻줄</h3>\n        <div class=\"original-headline\">Catfall</div>\n        <p>시공간초월</p>\n        <p><b>레벨:</b><span> 사이언/와일더 1, 사이킥 군인 1</span></p>\n        <p><b>표시:</b><span> Auditory</span></p>\n        <p><b>구현 시간:</b><span> 1 immediate action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> Until landing or 1 round/ 레벨</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          You recover instantly from a fall and can absorb some 피해 from 낙하. You land on your feet no matter how far\n          you fall, and you take 피해 as if the fall were 10 feet shorter than it actually is. This power affects you\n          and anything you carry or hold (up to your maximum load). You can manifest this power with an instant thought,\n          quickly enough to gain the benefit of the power while you fall. Manifesting the power is an immediate action,\n          like manifesting a quickened power, and it counts toward the normal limit of one quickened power per round.\n          You can manifest this power even when it isn’t your turn.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            For every additional power point you spend, this power reduces your 피해 as if the fall were an additional\n            10 feet shorter.</span>\n        </p>\n      </section>\n      <section id=\"h3-32-chameleon\">\n        <h3>카멜레온</h3>\n        <div class=\"original-headline\">Chameleon</div>\n        <p>정신적대사작용</p>\n        <p><b>레벨:</b><span> 에고이스트 2, 사이킥 군인 1</span></p>\n        <p><b>표시:</b><span> Olfactory</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 10 min./레벨(D)</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          Your skin and 장비 take on the color and texture of nearby objects, including 바닥 and 벽. You receive a +10\n          enhancement 보너스 on 숨기 checks.\n        </p>\n      </section>\n      <section id=\"h3-33-charm-psionic\">\n        <h3>매혹, 사이오닉</h3>\n        <div class=\"original-headline\">Charm, Psionic</div>\n        <p>정신감응(Charm) [정신영향계]</p>\n        <p><b>레벨:</b><span> 정신감응가 1</span></p>\n        <p><b>표시:</b><span> Mental</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> One humanoid</span></p>\n        <p><b>지속시간:</b><span> 1 hour/레벨</span></p>\n        <p><b>내성 굴림:</b><span> Will negates</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>As the <i>인간형 매혹 </i>spell, except as noted here.</p>\n        <p>\n          <b>Augment:</b><span> You can augment this power in one or more of the following ways.</span>\n        </p>\n        <p>\n          1. If you spend 2 additional 파워 포인트, this power can also affect an animal, fey, 거인, magical beast, or\n          monstrous humanoid.\n        </p>\n        <p>\n          2. If you spend 4 additional 파워 포인트, this power can also affect an aberration, 드래곤, 정령, or outsider\n          in addition to the creature types mentioned above.\n        </p>\n        <p>3. If you spend 4 additional 파워 포인트, this power’s 지속시간 increases to one day per 레벨.</p>\n        <p>\n          In addition, for every 2 additional 파워 포인트 you spend to achieve any of these effects, this power’s save\n          DC increases by 1.\n        </p>\n      </section>\n      <section id=\"h3-34-clairtangent-hand\">\n        <h3>초감각적 손</h3>\n        <div class=\"original-headline\">Clairtangent Hand</div>\n        <p>초감각(염탐)</p>\n        <p><b>레벨:</b><span> 예언가 5</span></p>\n        <p><b>표시:</b><span> Auditory, mental, and visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> See text</span></p>\n        <p><b>범위:</b><span> See text</span></p>\n        <p><b>지속시간:</b><span> Up to 1 min./레벨; see text (D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 9</span></p>\n        <p>\n          You can emulate a <i>먼 손길 </i>effect at any distance while simultaneously\n          emulating <i>투시 감각 </i>to target your\n          <i>먼 손길; </i>see the appropriate 파워 설명.\n          <i>초감각적 손</i>’s 지속시간 is up to 1 minute per 레벨 when used with a\n          <i>먼 손길 </i>effect.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            If you spend 8 additional 파워 포인트, you can emulate <i>투시 감각 </i>in\n            conjunction with either <i>염력의 힘, 염력 조작, </i>or\n            <i>염력 밀치기, </i>but this power’s 지속시간 expires as soon as any of the\n            noted telekinetic powers deals 피해.</span>\n        </p>\n      </section>\n      <section id=\"h3-35-clairvoyant-sense\">\n        <h3>투시 감각</h3>\n        <div class=\"original-headline\">Clairvoyant Sense</div>\n        <p>초감각(염탐)</p>\n        <p><b>레벨:</b><span> 예언가 2</span></p>\n        <p><b>표시:</b><span> Auditory and visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> See text</span></p>\n        <p><b>효과:</b><span> Psionic sensor</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 3</span></p>\n        <p>\n          You can see and hear a distant location almost as if you were there. You don’t need line of sight or line of\n          effect, but the locale must be known—a place familiar to you or an obvious one, such as behind a door, around\n          a corner, or in a grove of trees. Once you have selected the locale, the focus of your\n          <i>투시 감각 </i>doesn’t 이동, but you can rotate it in all directions to\n          view 범위 as desired. Unlike other 염탐 powers, this power does not allow psionically or supernaturally\n          enhanced senses to work through it.\n        </p>\n        <p>\n          If the chosen locale is magically or psionically dark, you see nothing. If it is naturally pitch black, you\n          can see in a 10- foot radius around the center of the power’s effect or out to the extent of your natural\n          암흑시야. The power does not work across 이세계.\n        </p>\n      </section>\n      <section id=\"h3-36-claw-of-energy\">\n        <h3>에너지 발톱</h3>\n        <div class=\"original-headline\">Claw of Energy</div>\n        <p>염동력 [see text]</p>\n        <p><b>레벨:</b><span> 사이킥 군인 4</span></p>\n        <p><b>표시:</b><span> Visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨</span></p>\n        <p><b>파워 포인트:</b><span> 7</span></p>\n        <p>\n          If you have a claw 공격(either from an actual natural weapon or from an effect such as\n          <i>야수의 발톱</i>), you can use this power to energize that weapon. The claw\n          공격 deals an extra 1d6 points of cold, electricity, or fire 피해(as chosen by you at the time of\n          manifestation) on a successful hit. On a critical hit, it deals an extra 1d10 points of energy 피해. If the\n          claw’s critical multiplier is x3, add 2d10 points of energy 피해 instead; if the multiplier is x4, add 3d10\n          points of energy 피해.\n        </p>\n        <p>\n          This power can be manifested on a claw 공격 that already deals energy 피해, but if the claw already deals the\n          same type of 피해 as the power, the effects stack. If this power is manifested on a claw 공격 already\n          benefiting from the effect of the power, the newer manifestation supersedes the older manifestation, even if\n          both manifestations are of different energy types.\n        </p>\n        <p>This power’s subtype is the same as the type of energy infused in the natural weapon.</p>\n      </section>\n      <section id=\"h3-37-claws-of-the-beast\">\n        <h3>야수의 발톱</h3>\n        <div class=\"original-headline\">Claws of the Beast</div>\n        <p>정신적대사작용</p>\n        <p><b>레벨:</b><span> 사이킥 군인 1</span></p>\n        <p><b>표시:</b><span> Visual</span></p>\n        <p><b>구현 시간:</b><span> 1 swift action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 hour/레벨</span></p>\n        <p><b>파워 포인트:</b><span> see text</span></p>\n        <p>\n          You call forth the aggressive nature of the beast inherent in yourself, psionically transforming your hands\n          into deadly claws. You gain two natural 공격 with your claws, each dealing 1d4 points of 피해(1d6 if you are\n          Large, or 1d3 if you are Small) plus your 근력 보너스.\n        </p>\n        <p>\n          Your claws are natural 무기, so you are considered armed when attacking with them, and they can be affected by\n          powers, 주문, and effects that enhance or improve natural. You can choose to deal 비치명적인 피해 with your\n          claws, taking the standard –4 페널티 on your 명중 굴림.\n        </p>\n        <p>\n          Your claws work just like the natural 무기 of many 몬스터. You can make an 공격 with one claw or a 전력 공격\n          with two claws at your normal 공격 보너스, replacing your normal 공격 routine. You take no 페널티 for 쌍수\n          무기 전투술, and neither 공격 is a secondary 공격. If your 기본 공격 보너스 is +6 or higher, you do not gain\n          any additional 공격—you simply have two claw 공격 at your normal 공격 보너스.\n        </p>\n        <p>\n          You can manifest this power with an instant thought, quickly enough to gain the benefit of the power on your\n          turn before you 공격. Manifesting this power is a swift action, like manifesting a quickened power, and it\n          counts toward the normal limit of one quickened power per round. You cannot manifest this power when it isn’t\n          your turn.\n        </p>\n        <p>\n          You can call or dismiss the claws as a swift action during 지속시간 of the power. If you 공격 with a\n          manufactured weapon or another natural 공격, you can’t make any claw 공격 in that round. You can still hold\n          and manipulate items with your claws or cast 주문 just as well as you could with your hands.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            If you spend additional 파워 포인트, you can create larger, sharper, and more deadly claws, as shown on the\n            table below.</span>\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 20.7751em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td rowspan=\"2\" style=\"width: 4.425em\">파워 포인트</td>\n                <td colspan=\"3\" style=\"width: 12.825em\">Claw 피해</td>\n              </tr>\n              <tr>\n                <td style=\"width: 4.05em\">Small</td>\n                <td style=\"width: 5.175em\">Medium</td>\n                <td>Large</td>\n              </tr>\n              <tr>\n                <td style=\"width: 4.425em\">1</td>\n                <td style=\"width: 4.05em\">1d3</td>\n                <td style=\"width: 5.175em\">1d4</td>\n                <td>1d6</td>\n              </tr>\n              <tr>\n                <td style=\"width: 4.425em\">3</td>\n                <td style=\"width: 4.05em\">1d4</td>\n                <td style=\"width: 5.175em\">1d6</td>\n                <td>1d8</td>\n              </tr>\n              <tr>\n                <td style=\"width: 4.425em\">5</td>\n                <td style=\"width: 4.05em\">1d6</td>\n                <td style=\"width: 5.175em\">1d8</td>\n                <td>2d6</td>\n              </tr>\n              <tr>\n                <td style=\"width: 4.425em\">7</td>\n                <td style=\"width: 4.05em\">1d8</td>\n                <td style=\"width: 5.175em\">2d6</td>\n                <td>3d6</td>\n              </tr>\n              <tr>\n                <td style=\"width: 4.425em\">11</td>\n                <td style=\"width: 4.05em\">2d6</td>\n                <td style=\"width: 5.175em\">3d6</td>\n                <td>4d6</td>\n              </tr>\n              <tr>\n                <td style=\"width: 4.425em\">15</td>\n                <td style=\"width: 4.05em\">3d6</td>\n                <td style=\"width: 5.175em\">4d6</td>\n                <td>5d6</td>\n              </tr>\n              <tr>\n                <td style=\"width: 4.425em\">19</td>\n                <td style=\"width: 4.05em\">4d6</td>\n                <td style=\"width: 5.175em\">5d6</td>\n                <td>6d6</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n      </section>\n      <section id=\"h3-38-claws-of-the-vampire\">\n        <h3>뱀파이어의 발톱</h3>\n        <div class=\"original-headline\">Claws of the Vampire</div>\n        <p>정신적대사작용</p>\n        <p><b>레벨:</b><span> 사이킥 군인 3</span></p>\n        <p><b>표시:</b><span> Material and visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨</span></p>\n        <p><b>파워 포인트:</b><span> 5</span></p>\n        <p>\n          If you have a claw 공격(either from an actual natural weapon or from an effect such as\n          <i>야수의 발톱</i>), you can use this power to change the nature of that\n          weapon. When this power is manifested, your claws take on an ominous glimmer. Each time you make a successful\n          claw 공격 against a living creature of Small or larger size, you are healed of some amount of 피해.\n        </p>\n        <p>\n          You 치료 a number of 히트 포인트 equal to half the base 피해 dealt by your\n          <i>뱀파이어의 발톱, </i>rounded down (additional 피해 dealt because of a high\n          근력 score or other enhancements does not count toward the amount you 치료). You 치료 as many 히트 포인트 as\n          can be gained while the creature remains at 1 hit point or higher. Any 피해 that would reduce the creature to\n          0 or fewer 히트 포인트 does not benefit you.\n        </p>\n        <p>\n          You do not 치료 피해 if your 공격 deals 비치명적인 피해, such as when you 공격 a creature that has 재생\n          ability. Moreover, you gain no 치료 from attacking any creature that is under the effect of\n          <i>바이오피드백</i>. Using <i>분열 </i>on\n          yourself and then attacking your duplicate also fails to grant any 치료.\n        </p>\n      </section>\n      <section id=\"h3-39-cloud-mind\">\n        <h3>구름 정신</h3>\n        <div class=\"original-headline\">Cloud Mind</div>\n        <p>정신감응 [정신영향계]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 2</span></p>\n        <p><b>표시:</b><span> None</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. +5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> One creature</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> Will negates</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 3</span></p>\n        <p>\n          You make yourself completely undetectable to the subject by erasing all awareness of your presence from its\n          mind. This power has the following effects.\n        </p>\n        <p>\n          First, you are invisible and inaudible to the creature. It cannot even detect your presence by means of\n          blindsense, blindsight, 냄새, or 열감지. It cannot pinpoint your location by any means.\n        </p>\n        <p>\n          Second, the subject remains unaware of your actions, provided you do not make any 공격 or cause any obvious or\n          directly threatening changes in the subject’s 환경. If you 공격 the subject creature, the effect ends.\n        </p>\n        <p>\n          If you take an action that creates a sustained and obvious change in the subject’s 환경—for example, attacking\n          a creature aside from the subject or moving a large or attended object the subject can see—the subject\n          immediately gains a new 내성 굴림 against the power. An ally of the subject creature that is able to see or\n          perceive you can use a 이동 action to warn the subject and thereby grant it a new 내성 굴림.\n        </p>\n      </section>\n      <section id=\"h3-40-cloud-mind-mass\">\n        <h3>구름 정신, 광역</h3>\n        <div class=\"original-headline\">Cloud Mind, Mass</div>\n        <p>정신감응 [정신영향계]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 6</span></p>\n        <p><b>목표물:</b><span> One creature/레벨</span></p>\n        <p><b>파워 포인트:</b><span> 11</span></p>\n        <p>\n          As <i>구름 정신, </i>except as noted above. Each creature is affected\n          individually.\n        </p>\n      </section>\n      <section id=\"h3-41-compression\">\n        <h3>압축</h3>\n        <div class=\"original-headline\">Compression</div>\n        <p>정신적대사작용</p>\n        <p><b>레벨:</b><span> 사이킥 군인 1</span></p>\n        <p><b>표시:</b><span> Olfactory</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨(D)</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          This power causes instant diminution, halving your height, length, and width and dividing your weight by 8.\n          This decrease changes your size category to the next smaller one. You gain a +2 size 보너스 to 민첩, a –2 size\n          페널티 to 근력(to a minimum effective 근력 score of 1), a +1 size 보너스 on 명중 굴림, and a +1 size 보너스 to\n          방어도 due to your reduced size. If your new size is Tiny, you have a space of 2 1/2 feet and a natural reach\n          of 0 feet (meaning that you must enter an opponent’s square to 공격). If your new size is Diminutive, you have\n          a space of 1 foot and a natural reach of 0 feet. This power doesn’t change your 속도.\n        </p>\n        <p>\n          All your 장비, worn or carried, is similarly reduced by the power. Melee and projectile 무기 deal less 피해.\n          Other psionic or magical properties are not affected by this power. Any affected item that leaves your\n          possession (including a projectile or thrown weapon) instantly returns to its normal size. This means that\n          thrown 무기 deal their normal 피해(projectiles deal 피해 based on the size of the weapon that fired them).\n          Multiple effects that reduce size do not stack, which means (among other things) that you can’t use a second\n          manifestation of this power to further reduce yourself.\n        </p>\n        <p>\n          <b>Augment:</b><span> You can augment this power in one or more of the following ways.</span>\n        </p>\n        <p>\n          1. If you spend 6 additional 파워 포인트, this power decreases your size by two size categories. You gain a +4\n          size 보너스 to 민첩, a –4 size 페널티 to 근력(to a minimum effective 근력 score of 1), a +2 size 보너스 on\n          명중 굴림, and a +2 size 보너스 to 방어도 due to your reduced size.\n        </p>\n        <p>\n          2. If you spend 6 additional 파워 포인트, you can manifest this power as a swift action instead of a standard\n          action.\n        </p>\n        <p>\n          3. If you spend 2 additional 파워 포인트, this power’s 지속시간 is 1 minute per 레벨 rather than 1 round per\n          레벨.\n        </p>\n      </section>\n      <section id=\"h3-42-conceal-thoughts\">\n        <h3>생각 감추기</h3>\n        <div class=\"original-headline\">Conceal Thoughts</div>\n        <p>정신감응 [정신영향계]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 1, 사이킥 군인 1</span></p>\n        <p><b>표시:</b><span> Mental</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>목표물:</b><span> One willing creature</span></p>\n        <p><b>지속시간:</b><span> 1 hour/레벨</span></p>\n        <p><b>내성 굴림:</b><span> Will negates (harmless)</span></p>\n        <p><b>파워 저항:</b><span> Yes (harmless)</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          You protect the subject’s thoughts from analysis. While 지속시간 lasts, the subject gains a +10 circumstance\n          보너스 on 허세 checks against those attempting to discern its true intentions with 의도 파악. It also gains a\n          +4 보너스 on its 내성 굴림 against any power or spell used to read its mind (such as\n          <i>생각 읽기 </i>or <i>정신 조사</i>).\n        </p>\n      </section>\n      <section id=\"h3-43-concealing-amorpha\">\n        <h3>아모파 감추기</h3>\n        <div class=\"original-headline\">Concealing Amorpha</div>\n        <p>재귀창조(Creation)</p>\n        <p><b>레벨:</b><span> 사이언/와일더 2, 사이킥 군인 2</span></p>\n        <p><b>표시:</b><span> Material; see text</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> 0 ft.</span></p>\n        <p><b>효과:</b><span> Quasi-real amorphous film centered on you</span></p>\n        <p><b>지속시간:</b><span> 1 min./레벨(D)</span></p>\n        <p><b>파워 포인트:</b><span> 3</span></p>\n        <p>\n          Using <i>아모파 감추기, </i>you weave a quasi-real membrane around yourself.\n          You remain visible within the translucent, amorphous enclosure. This distortion grants you 은폐(opponents have\n          a 20% miss chance), thanks to the rippling membrane encasing your form. You can pick up or drop objects,\n          easily reaching through the film. Anything you hold is enveloped by the amorpha. Likewise, you can engage in\n          melee, make ranged 공격, and manifest powers without hindrance.\n        </p>\n      </section>\n      <section id=\"h3-44-concealing-amorpha-greater\">\n        <h3>아모파 감추기, 상급</h3>\n        <div class=\"original-headline\">Concealing Amorpha, Greater</div>\n        <p>재귀창조(Creation)</p>\n        <p><b>레벨:</b><span> 조형가 3, 사이킥 군인 3</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨(D)</span></p>\n        <p><b>파워 포인트:</b><span> 5</span></p>\n        <p>\n          As <i>아모파 감추기</i>, except the quasi-real membrane so distorts your\n          image and actual position that you gain total 은폐(opponents have a 50% miss chance), but for a shorter period\n          of time.\n        </p>\n      </section>\n      <section id=\"h3-45-concussion-blast\">\n        <h3>뇌진탕 폭파</h3>\n        <div class=\"original-headline\">Concussion Blast</div>\n        <p>염동력 [Force]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 2</span></p>\n        <p><b>표시:</b><span> Auditory</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Medium (100 ft. + 10 ft./ 레벨)</span></p>\n        <p><b>목표물:</b><span> One creature or object</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 3</span></p>\n        <p>\n          A subject you select is pummeled with 염력의 힘 for 1d6 points of force 피해. You can choose to have the power\n          deal an equal amount of 비치명적인 피해 instead. <i>뇌진탕 폭파 </i>always\n          affects a subject within 거리 that you can see, even if the subject is in melee or has 엄폐 or 은폐(you cannot\n          use this power against creatures with total 엄폐 or total 은폐).\n        </p>\n        <p>Nonmagical, unattended objects (including 문, 벽, locks, and so on) may also be damaged by this power.</p>\n        <p>\n          <b>Augment:</b><span> You can augment this power in one or both of the following ways.</span>\n        </p>\n        <p>1. For every 2 additional 파워 포인트 you spend, this power’s 피해 increases by 1d6 points.</p>\n        <p>\n          2. For every 2 additional 파워 포인트 you spend, this power can affect an additional target. Any additional\n          target cannot be more than 15 feet from another target of the power.\n        </p>\n      </section>\n      <section id=\"h3-46-contingency-psionic\">\n        <h3>비상사태, 사이오닉</h3>\n        <div class=\"original-headline\">Contingency, Psionic</div>\n        <p>초감각</p>\n        <p><b>레벨:</b><span> 사이언/와일더 6</span></p>\n        <p><b>표시:</b><span> Olfactory</span></p>\n        <p><b>구현 시간:</b><span> 10 minutes or longer; see text</span></p>\n        <p><b>거리:</b><span> Personal</span></p>\n        <p><b>목표물:</b><span> You</span></p>\n        <p><b>지속시간:</b><span> One day/레벨(D) or until discharged</span></p>\n        <p><b>파워 포인트:</b><span> 11, XP</span></p>\n        <p>\n          You can place another power upon your person so that it comes into effect under some condition you dictate\n          when manifesting <i>psionic 비상사태</i>. The\n          <i>psionic 비상사태 </i>power and the companion power are manifest at the\n          same time. The 10-minute 구현 시간 is the minimum total for both manifestations; if the companion power has a\n          구현 시간 longer than 10 minutes, use that instead. The power to be brought into effect by the\n          <i>psionic 비상사태 </i>must be one that affects your person and be of a\n          power 레벨 no higher than one-third your 구현자 레벨(rounded down, maximum 6th 레벨).\n        </p>\n        <p>\n          상태이상 needed to bring the power into effect must be clear, although they can be general. In all cases, the\n          <i>psionic 비상사태 </i>immediately brings into effect the companion power,\n          the latter being “manifested” instantaneously only when the prescribed circumstances occur. If complicated or\n          convoluted 상태이상 are prescribed, the power combination (<i>psionic 비상사태 </i>and the companion power) may fail when called on.\n        </p>\n        <p>\n          You can use only one <i>psionic 비상사태 </i>companion power at a time; if a\n          second is manifested, the first one (if still active) is dismissed.\n        </p>\n        <p><i>XP Cost: </i><span>15 XP.</span></p>\n      </section>\n      <section id=\"h3-47-control-air\">\n        <h3>공기 조종</h3>\n        <div class=\"original-headline\">Control Air</div>\n        <p>염동력</p>\n        <p><b>레벨:</b><span> 염동력자 2</span></p>\n        <p><b>표시:</b><span> Mental</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Long (400 ft. + 40 ft./레벨)</span></p>\n        <p><b>범위:</b><span> 50-ft.-radius spread</span></p>\n        <p><b>지속시간:</b><span> 집중, up to 1 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 3</span></p>\n        <p>\n          You have some control over wind 속도 and direction. 속도 of the wind within 범위 of this power can be\n          increased or decreased by up to 10 miles per hour.\n        </p>\n        <p>\n          You can spend as many as 5 additional 파워 포인트 to augment this power, with each point allowing you to\n          modify the wind 속도 by an additional 10 miles per hour, to a maximum change in wind 속도 of 60 miles per\n          hour.\n        </p>\n        <p>This power also gives you the ability to alter the direction of the wind by as much as 90 degrees.</p>\n        <p>Powerful enough 바람 can cause creatures to be blown away, knocked down, or checked.</p>\n        <p><b>Augment:</b><span> See above.</span></p>\n      </section>\n      <section id=\"h3-48-control-body\">\n        <h3>신체 조종</h3>\n        <div class=\"original-headline\">Control Body</div>\n        <p>염동력</p>\n        <p><b>레벨:</b><span> 염동력자 4</span></p>\n        <p><b>표시:</b><span> Material</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p>\n          <b>목표물:</b><span> One Medium or smaller creature with humanoid physiology</span>\n        </p>\n        <p><b>지속시간:</b><span> 집중, up to 1 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude negates</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 7</span></p>\n        <p>\n          You psychokinetically control the actions of any humanoid (including undead or outsiders with a humanoid\n          physiology) that is within 거리 and to which you have line of sight.\n          <i>신체 조종 </i>doesn’t require mental contact with the subject, since you\n          are actually forcing limb 이동 independent of the target’s mind. You can force the subject to 일어서기, sit\n          down, walk, turn around, and so on, but operating the vocal cords is too difficult. You can also hold the\n          subject immobile, rendering it helpless. You cannot force the subject to manifest powers, cast 주문, or use\n          any special ability that is not a function of just its body 이동. If you lose line of sight to the subject,\n          the effect of this power ends.\n        </p>\n        <p>\n          If you force the subject to engage in 전투, its 공격 보너스 is equal to your 기본 공격 보너스 + your 지능\n          보너스, and its 보너스 on 피해 rolls is equal to your 지능 보너스. A subject of this power cannot make 기회\n          공격. The subject gains no benefit to 방어도 from its 민첩, but it does gain 보너스 to its AC equal to your\n          지능 보너스.\n        </p>\n        <p>\n          Although the subject’s body is under your control, the subject’s mind is not. Creatures capable of taking\n          purely mental actions (such as 파워 구현) can do so.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            For every 2 additional 파워 포인트 you spend, this power can affect a target one size category larger.</span>\n        </p>\n      </section>\n      <section id=\"h3-49-control-flames\">\n        <h3>화염 조종</h3>\n        <div class=\"original-headline\">Control Flames</div>\n        <p>염동력 [Fire]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 1</span></p>\n        <p><b>표시:</b><span> Auditory</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p><b>범위:</b><span> One nonmagical fire source; see text</span></p>\n        <p><b>지속시간:</b><span> 집중, up to 1 min./레벨</span></p>\n        <p><b>내성 굴림:</b><span> See text</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          You pyrokinetically control the intensity or 이동 of one fire source. A nonmagical fire source can be\n          controlled if it is equal to or smaller than the maximum size of fire you can control according to your 구현자\n          레벨, as noted on the accompanying table. You can freely switch control between fire sources, or change the\n          nature of your control, while you maintain 집중, but only one specified change (keeping a fire burning,\n          animating it, or altering its size) can be made to one fire source in a round. When your control over a fire\n          source lapses, that fire immediately returns to its original state (or goes out if it has no fuel or has been\n          moved away from its original location). With this power, you can artificially keep a fire burning that would\n          normally expire for lack of fuel; even dousing a controlled flame with water does not put it out (though\n          completely submerging the flame would). Normally, a creature at risk of 불 붙음 can avoid this fate by making\n          a DC 15 Reflex 내성 굴림, with success indicating that the fire has gone out. If the fire is one that has been\n          kept burning by the use of <i>화염 조종, </i>then the DC of the Reflex save\n          needed to put out the flames increases to 25.\n        </p>\n        <p>\n          This power also enables you to make a fire 이동 as if it were a living creature. You can animate only a\n          naturally burning fire; if you attempt to animate one that has been increased or decreased in size by your\n          augmentation of this power, the fire immediately returns to its original size. An animated fire 이동 at a 속도\n          of 30 feet. A fire that 이동 away from its fuel or its original location dies as soon as your control over it\n          lapses.\n        </p>\n        <p>\n          An animated fire can enter any square, even if a creature already occupies it. If an animated fire enters a\n          square occupied by a creature, that creature can make a Reflex save to get out of the way (DC 11 + the number\n          of 주사위 of 피해 the fire does + your Int 수정치 if you are a 사이언 or your Cha 수정치 if you are a 와일더).\n          A successful Reflex save 이동 the creature to the nearest unoccupied square. The flames deal the indicated\n          피해 to any creature that is either on fire or surrounded by the flames (in the fire’s space); see the\n          accompanying table).\n        </p>\n        <p>\n          At the start of your turn, the animated fire deals 피해 to any creature in its space, and the creature catches\n          on fire unless it makes a Reflex save (DC as noted above). A victim on fire takes 1d6 points of 피해 each\n          round. Additional rounds in the same space as the animated fire occupies mean additional chances of ignition.\n          피해 from multiple normal fires stacks, but the victim gets a 내성 굴림 each round to negate each fire. It is\n          possible to switch control from the animated fire (causing it to disappear) to intensify f lames that are\n          already burning (thus denying the foe Ref lex 내성 굴림 after the first).\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 48.9751em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td colspan=\"5\">화염 조종</td>\n              </tr>\n              <tr>\n                <td>구현자 레벨</td>\n                <td>Fire Size</td>\n                <td>Example</td>\n                <td style=\"width: 9.675em\">Maximum 피해 per Round</td>\n                <td style=\"width: 12.975em\">Space</td>\n              </tr>\n              <tr>\n                <td>1st–2nd</td>\n                <td>Fine</td>\n                <td>Tindertwig</td>\n                <td style=\"width: 9.675em\">1</td>\n                <td style=\"width: 12.975em\">1 foot square</td>\n              </tr>\n              <tr>\n                <td>3rd–4th</td>\n                <td>Diminutive</td>\n                <td>Torch</td>\n                <td style=\"width: 9.675em\">1d3</td>\n                <td style=\"width: 12.975em\">1 foot square</td>\n              </tr>\n              <tr>\n                <td>5th–6th</td>\n                <td>Tiny</td>\n                <td>Small campfire</td>\n                <td style=\"width: 9.675em\">1d6</td>\n                <td style=\"width: 12.975em\">1 foot square</td>\n              </tr>\n              <tr>\n                <td>7th–8th</td>\n                <td>Small</td>\n                <td>Large campfire</td>\n                <td style=\"width: 9.675em\">2d6</td>\n                <td style=\"width: 12.975em\">1 foot square</td>\n              </tr>\n              <tr>\n                <td>9th–10th</td>\n                <td>Medium</td>\n                <td>Forge</td>\n                <td style=\"width: 9.675em\">3d6</td>\n                <td style=\"width: 12.975em\">1 foot square</td>\n              </tr>\n              <tr>\n                <td>11th–12th</td>\n                <td>Large</td>\n                <td>Bonfire</td>\n                <td style=\"width: 9.675em\">4d6</td>\n                <td style=\"width: 12.975em\">2-by-2-foot square</td>\n              </tr>\n              <tr>\n                <td>13th–14th</td>\n                <td>Huge</td>\n                <td>Burning shack</td>\n                <td style=\"width: 9.675em\">5d6</td>\n                <td style=\"width: 12.975em\">3-by-3-foot square</td>\n              </tr>\n              <tr>\n                <td>15th–16th</td>\n                <td>Gargantuan</td>\n                <td>Burning tavern</td>\n                <td style=\"width: 9.675em\">6d6</td>\n                <td style=\"width: 12.975em\">4-by-4-foot square</td>\n              </tr>\n              <tr>\n                <td>17th or higher</td>\n                <td>Colossal</td>\n                <td>Burning inn</td>\n                <td style=\"width: 9.675em\">7d6</td>\n                <td style=\"width: 12.975em\">5-by-5-foot square</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <b>Augment:</b><span> You can augment this power in one or both of the following ways.</span>\n        </p>\n        <p>\n          1. For every 2 additional 파워 포인트 you spend, you can increase the size of a fire you want to control by\n          one step, up to the maximum size of fire you can control according to your 구현자 레벨.\n        </p>\n        <p>\n          2. For every 2 additional 파워 포인트 you spend, you can decrease the size of a fire you want to control by\n          one step. You can reduce a Tiny or smaller fire to nothing, extinguishing it.\n        </p>\n      </section>\n      <section id=\"h3-50-control-light\">\n        <h3>빛 조종</h3>\n        <div class=\"original-headline\">Control Light</div>\n        <p>염동력 [빛]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 1</span></p>\n        <p><b>표시:</b><span> Visual</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Medium (100 ft. + 10 ft./레벨)</span></p>\n        <p><b>범위:</b><span> Nine 10-ft. cubes + three 10-ft. cubes/레벨</span></p>\n        <p>\n          <b>지속시간:</b><span> 집중, up to 1 min./레벨, or 1 round; see text</span>\n        </p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          By manipulating the ambient 빛 레벨, you can decrease or increase the illumination of an 범위. The change in\n          illumination can be gradual (taking as long as 1 minute) or sudden (occurring immediately when you manifest\n          this power). You can alter 레벨 of illumination from its original 레벨 at any time during the power’s\n          지속시간.\n        </p>\n        <p>\n          <i>Decrease: </i><span>You can decrease the illumination of an 범위 by as little as 5% (barely perceptible) or as much as 100%\n            (total 암흑). If you decrease 빛 by 50% or more, the visual ability of creatures that depend on 빛 to see\n            declines accordingly.If you decrease the ambient 빛 in an 범위 by 100%, even those with lowlight 시야 are\n            unable to see within the affected 범위. For each 25% decrease in ambient 빛, characters in 범위 gain a\n            cumulative +1 circumstance 보너스 on 숨기 checks (to a maximum of +4 when all 빛 is gone).</span>\n        </p>\n        <p>\n          <i>Increase: </i><span>You can increase the illumination of an 범위 by as little as 5% (barely perceptible) or as much as 100%. If\n            you increase 빛 by 50% or more, the visual ability of creatures that depend on 빛 to see improves\n            accordingly.</span>\n        </p>\n        <p>\n          You can use this power to increase the illumination of an 범위 by 200%&nbsp; (improving visual 능력\n          accordingly), but in such a case the power’s 지속시간 is only 1 round.\n        </p>\n      </section>\n      <section id=\"h3-51-control-object\">\n        <h3>물체 조종</h3>\n        <div class=\"original-headline\">Control Object</div>\n        <p>염동력</p>\n        <p><b>레벨:</b><span> 염동력자 1</span></p>\n        <p><b>표시:</b><span> Material</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Medium (100 ft. + 10 ft./ 레벨)</span></p>\n        <p><b>목표물:</b><span> One unattended object weighing up to 100 lb.</span></p>\n        <p><b>지속시간:</b><span> 집중, up to 1 round/레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          You telekinetically “bring to life” an inanimate object. Though it is not actually alive, the object 이동\n          under your control. Live vegetation cannot be controlled in this fashion, nor can already 살아 움직이는 물체\n          or undead. The controlled object 이동 like a puppet, with jerky and clumsy 이동, at a 속도 of up to 20 feet.\n          If its form is rigid, it makes creaking, groaning, or grating sounds as you control it.\n        </p>\n        <p>\n          A controlled object can 공격 an opponent if you direct it to do so. It has one slam 공격, at a base 공격\n          보너스 equal to your 기본 공격 보너스 plus your 지능 수정치. If 공격 hits, it deals points of 피해 equal to\n          1d6 plus your 지능 수정치. A controlled object has its usual hardness and 히트 포인트.\n        </p>\n        <p>\n          You can use this power on a nonmagical lock, making it 이동 in such a way as to attempt to unlock itself. If\n          another character makes an 자물쇠 열기 check involving a lock that you are concentrating on controlling, the\n          character gains a +4 보너스 on the check.\n        </p>\n      </section>\n      <section id=\"h3-52-control-sound\">\n        <h3>소리 조종</h3>\n        <div class=\"original-headline\">Control Sound</div>\n        <p>염동력 [Sonic]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 2</span></p>\n        <p><b>표시:</b><span> Auditory; see text</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Medium (100 ft. + 10 ft./ 레벨)</span></p>\n        <p><b>목표물:</b><span> One sound or mixture of related sounds</span></p>\n        <p><b>지속시간:</b><span> 집중, up to 1 min./레벨; see text</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 3</span></p>\n        <p>\n          You shape and alter existing sounds. You can target one sound, such as a person speaking or singing, or a\n          group of related sounds, such as the patter of many raindrops or the tramp of soldiers passing by. A sound as\n          quiet as a snapping finger can be controlled. You can substitute any sound you have heard for the target\n          sound. If you attempt to exactly duplicate the voice of a specific individual, or an inherently terrifying\n          sound (such as a 드래곤’s roar), you must succeed on a 허세 check with a +5 circumstance 보너스 opposed by the\n          intended listener’s 의도 파악 check to avoid arousing suspicion.\n        </p>\n        <p>\n          You can entirely muffle a noise or magnify a sound to such loudness that it drowns out all other conversation\n          in the immediate 범위. In this way, you can provide yourself or any with a +4 circumstance 보너스 on 조용히\n          이동 and 듣기 checks.\n        </p>\n        <p>\n          Alternatively, you can use up the power in an instant. You do this by modulating a sound into a one-time\n          destructive impetus that 분쇄 nonmagical/nonpsionic, unattended objects of crystal, glass, ceramics, or\n          porcelain (vials, bottles, flasks, jugs, mirrors, and so forth) in 범위.\n        </p>\n      </section>\n      <section id=\"h3-53-co-opt-concentration\">\n        <h3>공동 집중</h3>\n        <div class=\"original-headline\">Co-Opt Concentration</div>\n        <p>정신감응(충동) [정신영향계]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 6</span></p>\n        <p><b>표시:</b><span> Mental</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Medium (100 ft. + 10 ft./ 레벨)</span></p>\n        <p><b>목표물:</b><span> One creature</span></p>\n        <p><b>지속시간:</b><span> 집중, up to 1 round/레벨</span></p>\n        <p><b>내성 굴림:</b><span> Will negates</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 11</span></p>\n        <p>\n          You take over control of a power that was manifested by the subject and that must be maintained through 집중.\n          Once you wrest control of the power from the subject, you have\n        </p>\n        <p>several options.</p>\n        <p>• Allow the power to function as normal.</p>\n        <p>\n          • Keep the power targeted on the subject (if a personal power) but decide how the power fulfills its function\n          each round.\n        </p>\n        <p>• Retarget the power on yourself (if a personal power).</p>\n        <p>• Choose not to concentrate on the co-opted power in the next round, ending the power at that point.</p>\n        <p>\n          When 지속시간 of <i>공동 집중 </i>expires, the power you took control of ends\n          (even if this would mean that the power ends earlier than normal).\n        </p>\n      </section>\n      <section id=\"h3-54-correspond\">\n        <h3>일치</h3>\n        <div class=\"original-headline\">Correspond</div>\n        <p>정신감응 [정신영향계]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 4</span></p>\n        <p><b>표시:</b><span> Mental</span></p>\n        <p><b>구현 시간:</b><span> 10 minutes</span></p>\n        <p><b>거리:</b><span> See text</span></p>\n        <p><b>목표물:</b><span> One creature with an 지능 score of 3 or higher</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 7</span></p>\n        <p>\n          You forge a passive mental link with a creature with which you have previously had physical or mental contact.\n          The subject need not be within sight or even on the same plane as you are. The subject recognizes you, and you\n          can mentally communicate with it for 지속시간(though nothing forces the subject to respond to you), exchanging\n          통보 of twenty-five words or less once per round. Receiving a 통보 is not an action and does not provoke 기회\n          공격; however, 송신 a 통보 is equivalent to a standard action that can provoke 기회 공격.\n        </p>\n      </section>\n      <section id=\"h3-55-create-sound\">\n        <h3>소리 생성</h3>\n        <div class=\"original-headline\">Create Sound</div>\n        <p>재귀창조(Creation) [Sonic]</p>\n        <p><b>레벨:</b><span> 사이언/와일더 1</span></p>\n        <p><b>표시:</b><span> Auditory; see text</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>효과:</b><span> Sounds; see text</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨(D)</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          You create a volume of sound that rises, recedes, approaches, or remains at a fixed place. You choose what\n          type of sound the power creates when manifesting it and cannot thereafter change its basic character. The\n          volume of sound created, however, depends on your 레벨. You can produce as much noise as four normal 인간 per\n          구현자 레벨(maximum twenty 인간). Thus, talking, singing, shouting, walking, marching, or running sounds can\n          be created. The noise produced can be virtually any type of sound within the volume limit. A horde of 시궁쥐\n          running and squeaking is about the same volume as eight 인간 running and shouting. A roaring 사자 is equal to\n          the noise from sixteen 인간, while a roaring 흉폭한 사자 is equal to the noise from twenty 인간.\n        </p>\n        <p>\n          If you 소원 to create a specific 통보, up to twenty-five words can be created, and those words repeat over and\n          over until 지속시간 expires or the power is dismissed. If you attempt to exactly duplicate the voice of a\n          specific individual or an inherently terrifying sound (such as a 드래곤’s roar), you must succeed on a 허세\n          check with a +2 circumstance 보너스 opposed by the listener’s 의도 파악 check to avoid arousing suspicion.\n        </p>\n        <p>\n          <i>소리 생성 </i><span>can be used to bring sounds into existence that you later manipulate by manifesting\n            <i>소리 조종.</i></span>\n        </p>\n      </section>\n      <section id=\"h3-56-crisis-of-breath\">\n        <h3>위기의 숨결</h3>\n        <div class=\"original-headline\">Crisis of Breath</div>\n        <p>정신감응(충동) [정신영향계]</p>\n        <p><b>레벨:</b><span> 정신감응가 3</span></p>\n        <p><b>표시:</b><span> Auditory</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Medium (100 ft. + 10 ft./ 레벨)</span></p>\n        <p><b>목표물:</b><span> One breathing humanoid</span></p>\n        <p><b>지속시간:</b><span> 1 round/레벨</span></p>\n        <p><b>내성 굴림:</b><span> Will negates, Fortitude partial; see text</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 5</span></p>\n        <p>\n          You compel the subject to purge its entire store of air in one explosive exhalation, and thereby disrupt the\n          subject’s autonomic breathing cycle. The subject’s lungs do not automatically function again while the power’s\n          지속시간 lasts.\n        </p>\n        <p>\n          If the target succeeds on a Will save when <i>위기의 숨결 </i>is manifested,\n          it is unaffected by this power. If it fails its Will save, it can still continue to breathe by taking a\n          standard action in each round to gasp for breath.\n        </p>\n        <p>\n          An affected creature can attempt to take actions normally (instead of consciously controlling its breathing),\n          but each round it does so, beginning in the round when it failed its Will save, the subject risks blacking out\n          from lack of oxygen. It must succeed on a Fortitude save at the end of any of its turns in which it did not\n          consciously take a breath. The DC of this save increases by 1 in every consecutive round after the first one\n          that goes by without a breath; the DC drops back to its original value if the subject spends an action to take\n          a breath.\n        </p>\n        <p>\n          If a subject fails a Fortitude save, it is 행동 불능(0 hp). In the following round, it drops to –1 히트 포인트\n          and is 죽어가고 있음. Curing powers or 주문 can revive a 죽어가고 있음 subject normally, so long as this\n          power’s 지속시간 has expired; if the power is still in effect, a revived creature is still subject to\n          Fortitude 내성 굴림 in each round when it does not consciously breathe.\n        </p>\n        <p>\n          <b>Augment:</b><span> You can augment this power in one or more of the following ways.</span>\n        </p>\n        <p>\n          1. If you spend 2 additional 파워 포인트, this power can also affect an animal, fey, 거인, magical beast, or\n          monstrous humanoid.\n        </p>\n        <p>\n          2. If you spend 4 additional 파워 포인트, this power can also affect an aberration, 드래곤, 정령, or outsider\n          in addition to the creature types mentioned above.\n        </p>\n        <p>\n          3. If you spend 6 additional 파워 포인트, this power can affect up to four creatures all within a\n          20-ft.-radius 폭발.\n        </p>\n        <p>\n          In addition, for every 2 additional 파워 포인트 you spend to achieve any of these effects, this power’s save\n          DC increases by 1.\n        </p>\n      </section>\n      <section id=\"h3-57-crisis-of-life\">\n        <h3>위기의 생명</h3>\n        <div class=\"original-headline\">Crisis of Life</div>\n        <p>정신감응 [정신영향계, Death]</p>\n        <p><b>레벨:</b><span> 정신감응가 7</span></p>\n        <p><b>표시:</b><span> Mental</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Medium (100 ft. + 10 ft./ 레벨)</span></p>\n        <p><b>목표물:</b><span> One creature</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude partial; see text</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 13</span></p>\n        <p>\n          You interrupt the subject’s autonomic heart rhythm, killing it instantly on a failed 내성 굴림 if it has 11\n          히트 다이스 or less. If the target makes its 내성 굴림 or has more than 11 히트 다이스, it takes 7d6 points of\n          피해.\n        </p>\n        <p>\n          <b>Augment:</b><span>\n            For every additional power point you spend, this power can kill a subject that has 히트 다이스 equal to 11 +\n            the number of additional points.</span>\n        </p>\n      </section>\n      <section id=\"h3-58-crystal-shard\">\n        <h3>수정 조각</h3>\n        <div class=\"original-headline\">Crystal Shard</div>\n        <p>재귀창조(Creation)</p>\n        <p><b>레벨:</b><span> 사이언/와일더 1</span></p>\n        <p><b>표시:</b><span> Auditory and material</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Close (25 ft. + 5 ft./2 레벨)</span></p>\n        <p><b>효과:</b><span> Ray</span></p>\n        <p><b>지속시간:</b><span> Instantaneous</span></p>\n        <p><b>내성 굴림:</b><span> None</span></p>\n        <p><b>파워 저항:</b><span> No</span></p>\n        <p><b>파워 포인트:</b><span> 1</span></p>\n        <p>\n          Upon manifesting this power, you propel a razor-sharp 수정 조각 at your target. You must succeed on a ranged\n          touch 공격 with the ray to deal 피해 to a target. The ray deals 1d6 points of piercing 피해.\n        </p>\n        <p>\n          <b>Augment:</b><span> For every additional power point you spend, this power’s 피해 increases by 1d6 points.</span>\n        </p>\n      </section>\n      <section id=\"h3-59-crystallize\">\n        <h3>수정화</h3>\n        <div class=\"original-headline\">Crystallize</div>\n        <p>재귀창조</p>\n        <p><b>레벨:</b><span> 조형가 6</span></p>\n        <p><b>표시:</b><span> Auditory</span></p>\n        <p><b>구현 시간:</b><span> 1 standard action</span></p>\n        <p><b>거리:</b><span> Medium (100 ft. + 10 ft./ 레벨)</span></p>\n        <p><b>목표물:</b><span> One living creature</span></p>\n        <p><b>지속시간:</b><span> Permanent</span></p>\n        <p><b>내성 굴림:</b><span> Fortitude negates</span></p>\n        <p><b>파워 저항:</b><span> Yes</span></p>\n        <p><b>파워 포인트:</b><span> 11</span></p>\n        <p>\n          You seed the subject’s flesh with supersaturated crystal. In an eyeblink, the subject’s form seems to freeze\n          over, as its flesh and fluids are instantly crystallized. Following the application of this power, the subject\n          appears lifeless. In fact, it is not 죽음(though no life can be detected with powers or 주문 that detect\n          such).\n        </p>\n        <p>\n          This power has a chance of being dispelled only by a manifester of a higher 레벨 than you when you manifested\n          this power. When the power is dispelled, crystal melts back into flesh, and the subject is in exactly the\n          state he was prior being affected by <i>수정화.</i>\n        </p>\n      </section>\n    </section>\n  \n\n"},"__N_SSG":true}