{"pageProps":{"filename":"WildernessandEnvironment","html":"\n    <p>\n      This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.\n    </p>\n    <section id=\"h1-0-wilderness-weather-environment\">\n      <h1>야생, 날씨, &amp; 환경</h1>\n      <div class=\"original-headline\">WILDERNESS, WEATHER, &amp; ENVIRONMENT</div>\n      <section id=\"h2-1-dungeons\">\n        <h2>던전</h2>\n        <div class=\"original-headline\">DUNGEONS</div>\n        <section id=\"h3-2-types-of-dungeons\">\n          <h3>던전 유형</h3>\n          <div class=\"original-headline\">TYPES OF DUNGEONS</div>\n          <p>\n            The four basic dungeon types are defined by their current 상태확인. Many 던전 are variations on these basic\n            types or combinations of more than one of them. Sometimes old 던전 are used again and again by different\n            inhabitants for different 목적.\n          </p>\n          <p>\n            <b>Ruined Structure:</b><span>\n              Once occupied, this place is now abandoned (completely or in part) by its original creator or creators,\n              and other creatures have wandered in. Many subterranean creatures look for abandoned underground 제작 in\n              which to make their lairs. Any 함정 that might exist have probably been set off, but wandering beasts\n              might very well be common.</span>\n          </p>\n          <p>\n            <b>Occupied Structure:</b><span>\n              This type of dungeon is still in use. Creatures (usually intelligent) live there, although they may not be\n              the dungeon’s creators. An occupied structure might be a home, a fortress, a temple, an active mine, a\n              prison, or a headquarters. This type of dungeon is less likely to have 함정 or wandering beasts, and more\n              likely to have organized guards—both on watch and on patrol. 함정 or wandering beasts that might be\n              encountered are usually under the control of the occupants. Occupied structures have furnishings to suit\n              the inhabitants, as well as decorations, supplies, and the ability for occupants to 이동 around (문 they\n              can open, hallways large enough for them to pass through, and so on). The inhabitants might have a\n              communication system, and they almost certainly control an access to the outside.</span>\n          </p>\n          <p>\n            Some 던전 are partially occupied and partially empty or in 파멸. In such cases, the occupants are typically\n            not the original builders but instead a group of intelligent creatures that have set up their base, lair, or\n            fortification within an abandoned dungeon.\n          </p>\n          <p>\n            <b>Safe Storage: </b><span>When people want to protect something, they might bury it underground. Whether the item they want to\n              protect is a fabulous 전리품, a forbidden artifact, or 죽음 body of an important figure, these valuable\n              objects are placed within a dungeon and surrounded by barriers, 함정, and guardians.</span>\n          </p>\n          <p>\n            The safe storage type of dungeon is the most likely to have 함정 but the least likely to have wandering\n            beasts. This type of dungeon normally is built for function rather than appearance, but sometimes it has\n            ornamentation in the form of statuary or painted 벽. This is particularly true of the tombs of important\n            people.\n          </p>\n          <p>\n            Sometimes, however, a vault or a crypt is constructed in such a way as to house living guardians. The\n            problem with this strategy is that something must be done to keep the creatures alive between intrusion\n            attempts. Magic is usually the best solution to provide food and water for these creatures. Even if there’s\n            no way anything living can survive in a safe storage dungeon, certain 몬스터 can still serve as guardians.\n            Builders of vaults or tombs often place undead creatures or constructs, both of which which have no need for\n            생활 유지 or rest, to guard their 던전. 마법 함정 can 공격 intruders by summoning 몬스터 into the dungeon.\n            These guardians also need no 생활 유지, since they appear only when they’re needed and disappear when their\n            task is done.\n          </p>\n          <p>\n            <b>Natural Cavern Complex:</b><span>\n              Underground caves provide homes for all sorts of subterranean 몬스터. Created naturally and connected by a\n              labyrinthine tunnel system, these caverns lack any sort of pattern, order, or decoration. With no\n              intelligent force behind its 제작, this type of dungeon is the least likely to have 함정 or even 문.</span>\n          </p>\n          <p>\n            Fungi of all sorts thrive in caves, sometimes growing in huge forests of mushrooms and puffballs.\n            Subterranean predators prowl these forests, looking for those feeding upon the fungi. Some varieties of 버섯\n            give off a phosphorescent glow, providing a natural cavern complex with its own limited 빛 source. In other\n            범위, a <i>햇살 </i>spell or similar magical effect can provide enough 빛\n            for green plants to grow.\n          </p>\n          <p>\n            Often, a natural cavern complex connects with another type of 던전, the caves having been discovered when\n            the manufactured dungeon was delved. A cavern complex can connect two otherwise unrelated 던전, sometimes\n            creating a strange mixed 환경. A natural cavern complex joined with another dungeon often provides a route\n            by which subterranean creatures find their way into a manufactured dungeon and populate it.\n          </p>\n        </section>\n      </section>\n      <section id=\"h2-3-dungeon-terrain\">\n        <h2>던전 지형</h2>\n        <div class=\"original-headline\">DUNGEON TERRAIN</div>\n        <section id=\"h3-4-walls\">\n          <h3>벽</h3>\n          <div class=\"original-headline\">WALLS</div>\n          <p>\n            Sometimes, masonry 벽—stones piled on top of each other (usually but not always held in place with\n            mortar)—divide 던전 into 통로 and chambers. Dungeon 벽 can also be hewn from solid rock, leaving them with a\n            rough, chiseled look. Or, dungeon 벽 can be the smooth, unblemished stone of a naturally occurring cave.\n            Dungeon 벽 are difficult to break down or through, but they’re generally easy to 등반.\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 39.9751em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td colspan=\"6\">표: 벽</td>\n                </tr>\n                <tr>\n                  <td>Wall Type</td>\n                  <td>Typical Thickness</td>\n                  <td>Break DC</td>\n                  <td>Hardness</td>\n                  <td>\n                    히트 포인트<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                  <td>등반 DC</td>\n                </tr>\n                <tr>\n                  <td>Masonry</td>\n                  <td>1 ft.</td>\n                  <td>35</td>\n                  <td>8</td>\n                  <td>90 hp</td>\n                  <td>15</td>\n                </tr>\n                <tr>\n                  <td>Superior masonry</td>\n                  <td>1 ft.</td>\n                  <td>35</td>\n                  <td>8</td>\n                  <td>90 hp</td>\n                  <td>20</td>\n                </tr>\n                <tr>\n                  <td>Reinforced masonry</td>\n                  <td>1 ft.</td>\n                  <td>45</td>\n                  <td>8</td>\n                  <td>180 hp</td>\n                  <td>15</td>\n                </tr>\n                <tr>\n                  <td>Hewn stone</td>\n                  <td>3 ft.</td>\n                  <td>50</td>\n                  <td>8</td>\n                  <td>540 hp</td>\n                  <td>22</td>\n                </tr>\n                <tr>\n                  <td>Unworked stone</td>\n                  <td>5 ft.</td>\n                  <td>65</td>\n                  <td>8</td>\n                  <td>900 hp</td>\n                  <td>20</td>\n                </tr>\n                <tr>\n                  <td>Iron</td>\n                  <td>3 in.</td>\n                  <td>30</td>\n                  <td>10</td>\n                  <td>90 hp</td>\n                  <td>25</td>\n                </tr>\n                <tr>\n                  <td>Paper</td>\n                  <td>Paper-thin</td>\n                  <td>1</td>\n                  <td>—</td>\n                  <td>1 hp</td>\n                  <td>30</td>\n                </tr>\n                <tr>\n                  <td>Wood</td>\n                  <td>6 in.</td>\n                  <td>20</td>\n                  <td>5</td>\n                  <td>60 hp</td>\n                  <td>21</td>\n                </tr>\n                <tr>\n                  <td>\n                    Magically treated<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">2</span>\n                  </td>\n                  <td>—</td>\n                  <td>+20</td>\n                  <td>×2</td>\n                  <td>×2<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">3</span></td>\n                  <td>—</td>\n                </tr>\n                <tr>\n                  <td colspan=\"6\">1 Per 10-foot-by-10-foot section.</td>\n                </tr>\n                <tr>\n                  <td colspan=\"6\">2 These 수정치 can be applied to any of the other wall types.</td>\n                </tr>\n                <tr>\n                  <td colspan=\"6\">3 Or an additional 50 히트 포인트, whichever is 상급.</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            <b>Masonry 벽:</b><span>\n              The most common kind of dungeon wall, masonry 벽 are usually at least 1 foot thick. Often these ancient 벽\n              sport cracks and crevices, and sometimes dangerous slimes or small 몬스터 live in these 범위 and wait for\n              prey. Masonry 벽 stop all but the loudest noises. It takes a DC 20 등반 check to travel along a masonry\n              wall.</span>\n          </p>\n          <p>\n            <b>Superior Masonry 벽:</b><span>\n              Sometimes masonry 벽 are better built (smoother, with tighter-fitting stones and less cracking), and\n              occasionally these superior 벽 are covered with plaster or stucco. Covered 벽 often bear paintings, carved\n              reliefs, or other decoration. Superior masonry 벽 are no more difficult to destroy than regular masonry 벽\n              but are more difficult to 등반(DC 25).</span>\n          </p>\n          <p>\n            <b>Hewn Stone 벽:</b><span>\n              Such 벽 usually result when a chamber or passage is tunneled out from solid rock. The rough surface of a\n              hewn wall frequently provides minuscule ledges where 버섯 grows and fissures where vermin, 박쥐, and\n              subterranean 뱀 live. When such a wall has an “other side” (it separates two chambers in the dungeon), the\n              wall is usually at least 3 feet thick; anything thinner risks collapsing from the weight of all the stone\n              overhead. It takes a DC 25 등반 check to 등반 a hewn stone wall.</span>\n          </p>\n          <p>\n            <b>Unworked Stone 벽:</b><span>\n              These surfaces are uneven and rarely flat. They are smooth to the touch but filled with tiny holes, hidden\n              alcoves, and ledges at various heights. They’re also usually wet or at least damp, since it’s water that\n              most frequently creates natural caves. When such a wall has an “other side,” the wall is usually at least\n              5 feet thick. It takes a DC 15 등반 check to 이동 along an unworked stone wall.\n            </span>\n          </p>\n        </section>\n        <section id=\"h3-5-special-walls\">\n          <h3>특수 벽</h3>\n          <div class=\"original-headline\">SPECIAL WALLS</div>\n          <p>\n            <b>Reinforced 벽:</b><span>These are masonry 벽 with iron bars on one or both sides of the wall, or placed within the wall to\n              strengthen it. The hardness of a reinforced wall remains the same, but its 히트 포인트 are doubled and the\n              근력 check DC to break through it is increased by 10.</span>\n          </p>\n          <p>\n            <b>Iron 벽: </b><span>These 벽 are placed within 던전 around important places such as vaults. </span>\n          </p>\n          <p>\n            <b>Paper 벽:</b><span>Paper 벽 are the opposite of iron 벽, placed as 가림막 to block line of sight but nothing more.</span>\n          </p>\n          <p>\n            <b>Wooden 벽:</b><span>Wooden 벽 often exist as recent additions to older 던전, used to create animal pens, storage bins, or\n              just to make a number of smaller 방 out of a larger one.</span>\n          </p>\n          <p>\n            <b>Magically Treated 벽:</b><span>These 벽 are stronger than average, with a 상급 hardness, more 히트 포인트, and a higher break DC. Magic\n              can usually double the hardness and 히트 포인트 and can add up to 20 to the break DC. A magically treated\n              wall also gains a 내성 굴림 against 주문 that could affect it, with the save 보너스 equaling 2 + one-half\n              시전자 레벨 of the magic reinforcing the wall. Creating a magic wall requires 고급 아이템 제작 feat and\n              the expenditure of 1,500 gp for each 10 foot-by-10-foot wall section.</span>\n          </p>\n          <p>\n            <b>벽 with Arrow Slits: </b><span>벽 with arrow slits can be made of any durable material but are most commonly masonry, hewn stone, or\n              wood. Such a wall allows defenders to fire arrows or crossbow 화살복제 at intruders from behind the safety\n              of the wall. Archers behind arrow slits have improved 엄폐 that gives them a +8 보너스 to 방어도, a +4\n              보너스 on Reflex 내성 굴림, and the benefits of the improved evasion class feature.</span>\n          </p>\n        </section>\n        <section id=\"h3-6-floors\">\n          <h3>바닥</h3>\n          <div class=\"original-headline\">FLOORS</div>\n          <p>As with 벽, dungeon 바닥 come in many types.</p>\n          <p>\n            <b>Flagstone: </b><span>Like masonry 벽, flagstone 바닥 are made of fitted stones. They are usually cracked and only somewhat\n              레벨. Slime and mold grows in these cracks. Sometimes water 달리기 in rivulets between the stones or sits\n              in stagnant puddles. Flagstone is the most common dungeon floor.</span>\n          </p>\n          <p>\n            <b>Uneven Flagstone:</b><span>\n              Over time, some 바닥 can become so uneven that a DC 10 균형 check is required to 달리기 or 돌격 across the\n              surface. Failure means the character can’t 이동 in this round. 바닥 as treacherous as this should be the\n              exception, not the rule.</span>\n          </p>\n          <p>\n            <b>Hewn Stone 바닥:</b><span>\n              Rough and uneven, hewn 바닥 are usually covered with loose stones, gravel, dirt, or other debris. A DC 10\n              균형 check is required to 달리기 or 돌격 across such a floor. Failure means the character can still act,\n              but can’t 달리기 or 돌격 in this round.</span>\n          </p>\n          <p>\n            <b>빛 Rubble: </b><span>Small chunks of debris litter the ground. 빛 rubble adds 2 to the DC of 균형 and 재주넘기 checks.</span>\n          </p>\n          <p>\n            <b>Dense Rubble:</b><span>\n              The ground is covered with debris of all sizes. It costs 2 squares of 이동 to enter a square with dense\n              rubble. Dense rubble adds 5 to the DC of 균형 and 재주넘기 checks, and it adds 2 to the DC of 조용히 이동\n              checks.</span>\n          </p>\n          <p>\n            <b>Smooth Stone 바닥:</b><span>\n              Finished and sometimes even polished, smooth 바닥 are found only in 던전 with capable and careful\n              builders.\n            </span>\n          </p>\n          <p>\n            <b>Natural Stone 바닥:</b><span>\n              The floor of a natural cave is as uneven as 벽. Caves rarely have flat surfaces of any great size. Rather,\n              their 바닥 have many 레벨. Some adjacent floor surfaces might vary in elevation by only a foot, so that\n              moving from one to the other is no more difficult than negotiating a stair step, but in other places the\n              floor might suddenly drop off or rise up several feet or more, requiring 등반 checks to get from one\n              surface to the other. Unless a path has been worn and well marked in the floor of a natural cave, it takes\n              2 squares of 이동 to enter a square with a natural stone floor, and the DC of 균형 and 재주넘기 checks\n              increases by 5. Running and charging are impossible, except along paths.</span>\n          </p>\n        </section>\n        <section id=\"h3-7-special-floors\">\n          <h3>특수 바닥</h3>\n          <div class=\"original-headline\">SPECIAL FLOORS</div>\n          <p>\n            <b>Slippery: </b><span>Water, ice, slime, or blood can make any of the dungeon 바닥 described in this section more treacherous.\n              Slippery 바닥 increase the DC of 균형 and 재주넘기 checks by 5.\n            </span>\n          </p>\n          <p>\n            <b>Grate: </b><span>A grate often 엄폐 a pit or an 범위 lower than the main floor. Grates are usually made from iron, but\n              large ones can also be made from iron-bound timbers. Many grates have hinges to allow access to what lies\n              below (such grates can be locked like any door), while others are permanent and designed not to 이동. A\n              typical 1-inch-thick iron grate has 25 히트 포인트, hardness 10, and a DC of 27 for 근력 checks to break\n              through it or tear it loose.</span>\n          </p>\n          <p>\n            <b>Ledge: </b><span>Ledges allow creatures to walk above some lower 범위. They often circle around pits, 달리기 along\n              underground streams, form balconies around large 방, or provide a place for archers to stand while firing\n              upon enemies below. Narrow ledges (12 inches wide or less) require those moving along them to make 균형\n              checks. Failure results in the moving character</span>\n          </p>\n          <p>\n            낙하 off the ledge. Ledges sometimes have railings. In such a case, characters gain a +5 circumstance 보너스\n            on 균형 checks to 이동 along the ledge. A character who is next to a railing gains a +2 circumstance 보너스\n            on his or her opposed 근력 check to avoid being bull rushed off the edge.\n          </p>\n          <p>\n            Ledges can also have low 벽 2 to 3 feet high along their edges. Such 벽 provide 엄폐 against attackers\n            within 30 feet on the other side of the wall, as long as the target is closer to the low wall than the\n            attacker is.\n          </p>\n          <p>\n            <b>Transparent Floor:</b><span>Transparent 바닥, made of reinforced glass or magic materials (even a\n              <i>힘의 장벽</i>), allow a dangerous setting to be viewed safely from\n              above. Transparent 바닥 are sometimes placed over lava pools, arenas, monster dens, and torture chambers.\n              They can be used by defenders to watch key 범위 for intruders.</span>\n          </p>\n          <p>\n            <b>Sliding 바닥:</b><span>\n              A sliding floor is a type of trapdoor, designed to be moved and thus reveal something that lies beneath\n              it. A typical sliding floor 이동 so slowly that anyone standing on one can avoid 낙하 into the gap it\n              creates, assuming there’s somewhere else to go. If such a floor slides quickly enough that there’s a\n              chance of a character 낙하 into whatever lies beneath—a spiked pit, a vat of burning oil, or a pool filled\n              with 상어—then it’s a trap.</span>\n          </p>\n          <p>\n            <b>Trap 바닥:</b><span>\n              Some 바닥 are designed to become suddenly dangerous. With the application of just the right amount of\n              weight, or the pull of a lever somewhere nearby, spikes protrude from the floor, gouts of steam or flame\n              shoot up from hidden holes, or the entire floor tilts. These strange 바닥 are sometimes found in an arena,\n              designed to make 전투 more exciting and deadly. Construct these 바닥 as you would any other trap.\n            </span>\n          </p>\n        </section>\n        <section id=\"h3-8-doors\">\n          <h3>문</h3>\n          <div class=\"original-headline\">DOORS</div>\n          <p>문 in 던전 are much more than mere entrances and exits. Often they can be encounters all by themselves.</p>\n          <p>Dungeon 문 come in three basic types: wooden, stone, and iron.</p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 35.1001em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td colspan=\"6\">표: 문</td>\n                </tr>\n                <tr>\n                  <td></td>\n                  <td></td>\n                  <td></td>\n                  <td></td>\n                  <td colspan=\"2\">Break DC</td>\n                </tr>\n                <tr>\n                  <td>Door Type</td>\n                  <td>Typical Thickness</td>\n                  <td>Hardness</td>\n                  <td>히트 포인트</td>\n                  <td>Stuck</td>\n                  <td>Locked</td>\n                </tr>\n                <tr>\n                  <td>Simple wooden</td>\n                  <td>1 in.</td>\n                  <td>5</td>\n                  <td>10 hp</td>\n                  <td>13</td>\n                  <td>15</td>\n                </tr>\n                <tr>\n                  <td>Good wooden</td>\n                  <td>1-1/2 in.</td>\n                  <td>5</td>\n                  <td>15 hp</td>\n                  <td>16</td>\n                  <td>18</td>\n                </tr>\n                <tr>\n                  <td>Strong wooden</td>\n                  <td>2 in.</td>\n                  <td>5</td>\n                  <td>20 hp</td>\n                  <td>23</td>\n                  <td>25</td>\n                </tr>\n                <tr>\n                  <td>Stone</td>\n                  <td>4 in.</td>\n                  <td>8</td>\n                  <td>60 hp</td>\n                  <td>28</td>\n                  <td>28</td>\n                </tr>\n                <tr>\n                  <td>Iron</td>\n                  <td>2 in.</td>\n                  <td>10</td>\n                  <td>60 hp</td>\n                  <td>28</td>\n                  <td>28</td>\n                </tr>\n                <tr>\n                  <td>Portcullis, wooden</td>\n                  <td>3 in</td>\n                  <td>5</td>\n                  <td>30 hp</td>\n                  <td>25<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span></td>\n                  <td>25<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span></td>\n                </tr>\n                <tr>\n                  <td>Portcullis, iron</td>\n                  <td>2 in.</td>\n                  <td>10</td>\n                  <td>60 hp</td>\n                  <td>25<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span></td>\n                  <td>25<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span></td>\n                </tr>\n                <tr>\n                  <td>Lock</td>\n                  <td>—</td>\n                  <td>15</td>\n                  <td>30 hp</td>\n                  <td></td>\n                  <td></td>\n                </tr>\n                <tr>\n                  <td>Hinge</td>\n                  <td>—</td>\n                  <td>10</td>\n                  <td>30 hp</td>\n                  <td></td>\n                  <td></td>\n                </tr>\n                <tr>\n                  <td colspan=\"6\">1 DC to lift. Use appropriate door figure for breaking.</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            <b>Wooden 문: </b><span>Constructed of thick planks nailed together, sometimes bound with iron for 근력(and to reduce swelling\n              from dungeon dampness), wooden 문 are the most common type. Wooden 문 come in varying 근력: simple, good,\n              and strong 문. Simple 문(break DC 13) are not meant to keep out motivated attackers. Good 문(break DC 16),\n              while sturdy and long-lasting, are still not meant to take much punishment. Strong 문(break DC 23) are\n              bound in iron and are a sturdy barrier to those attempting to get past them. Iron hinges fasten the door\n              to its frame, and typically a circular pull-ring in the center is there to help open it. Sometimes,\n              instead of a pull-ring, a door has an iron pull-bar on one or both sides of the door to serve as a handle.\n              In inhabited 던전, these 문 are usually well maintained (not stuck) and unlocked, although important 범위\n              are locked up if possible.</span>\n          </p>\n          <p>\n            <b>Stone:</b><span>\n              Carved from solid blocks of stone, these heavy, unwieldy 문 are often built so that they pivot when\n              opened, although 드워프 and other skilled craftsfolk are able to fashion hinges strong enough to hold up a\n              stone door. Secret 문 concealed within a stone wall are usually stone 문. Otherwise, such 문 stand as\n              tough barriers protecting something important beyond. Thus, they are often locked or barred.</span>\n          </p>\n          <p>\n            <b>Iron: </b><span>Rusted but sturdy, iron 문 in a dungeon are hinged like wooden 문. These 문 are the toughest form of\n              nonmagical door. They are usually locked or barred.</span>\n          </p>\n          <p>\n            <b>Locks, Bars, and Seals:</b><span>\n              Dungeon 문 may be locked, trapped, reinforced, barred, magically sealed, or sometimes just stuck. All but\n              the weakest characters can eventually 똑똑똑 down a door with a heavy tool such as a sledgehammer, and a\n              number of 주문 and 마법 아이템 give characters an easy way around a locked door.</span>\n          </p>\n          <p>\n            Attempts to literally chop a door down with a slashing or bludgeoning weapon use the hardness and 히트\n            포인트 given in 표: 문. Often the easiest way to overcome a recalcitrant door is not by demolishing it but\n            by breaking its lock, bar, or hinges. When assigning a DC to an attempt to 똑똑똑 a door down, use the\n            following as guidelines:\n          </p>\n          <p>\n            <i>DC 10 or Lower: </i><span>a door just about anyone can break open.</span>\n          </p>\n          <p>\n            <i>DC 11–15: </i><span>a door that a strong person could break with one try and an average person might be able to</span>\n          </p>\n          <p>break with one try.</p>\n          <p>\n            <i>DC 16–20: </i><span>a door that almost anyone could break, given time.</span>\n          </p>\n          <p>\n            <i>DC 21–25: </i><span>a door that only a strong or very strong person has a hope of breaking, probably not on the first\n              try.</span>\n          </p>\n          <p>\n            <i>DC 26 or Higher: </i><span>a door that only an exceptionally strong person has a hope of breaking.</span>\n          </p>\n          <p>For specific examples in applying these guidelines, see 표: Random Door Types.</p>\n          <p>\n            <b>Locks:</b><span>\n              Dungeon 문 are often locked, and thus 자물쇠 열기 skill comes in very handy. Locks are usually built into\n              the door, either on the edge opposite the hinges or right in the middle of the door. Builtin locks either\n              control an iron bar that juts out of the door and into the wall of its frame, or else a sliding iron bar\n              or heavy wooden bar that rests behind the entire door. By contrast, padlocks are not built-in but usually\n              달리기 through two 반지, one on the door and the other on the wall. More complex locks, such as\n              combination locks and puzzle locks, are usually built into the door itself. Because such keyless locks are\n              larger and more complex, they are typically only found in sturdy 문(strong wooden, stone, or iron\n              문).</span>\n          </p>\n          <p>\n            자물쇠 열기 DC to pick a lock often falls into 거리 of 20 to 30, although locks with lower or higher DCs can\n            exist. A door can have more than one lock, each of which must be unlocked separately. Locks are often\n            trapped, usually with 독 needles that extend out to prick a 도적’s finger.\n          </p>\n          <p>\n            Breaking a lock is sometimes quicker than breaking the whole door. If a PC wants to whack at a lock with a\n            weapon, treat the typical lock as having hardness 15 and 30 히트 포인트. A lock can only be broken if it can\n            be attacked separately from the door, which means that a built-in lock is immune to this sort of treatment.\n            In an occupied dungeon, every locked door should have a key somewhere.\n          </p>\n          <p>\n            A special door (see below for examples) might have a lock with no key, instead requiring that the right\n            combination of nearby levers must be manipulated or the right symbols must be pressed on a keypad in the\n            correct sequence to open the door.\n          </p>\n          <p>\n            <b>Stuck 문: </b><span>던전 are often damp, and sometimes 문 get stuck, particularly wooden 문. Assume that about 10% of wooden\n              문 and 5% of nonwooden 문 are stuck. These numbers can be doubled (to 20% and 10%, respectively) for\n              long-abandoned or neglected 던전.</span>\n          </p>\n          <p>\n            <b>Barred 문: </b><span>When characters try to bash down a barred door, it’s the quality of the bar that matters, not the\n              material the door is made of. It takes a DC 25 근력 check to break through a door with a wooden bar, and a\n              DC 30 근력 check if the bar is made of iron. Characters can 공격 the door and destroy it instead, leaving\n              the bar hanging in the now-open doorway.</span>\n          </p>\n          <p>\n            <b>Magic Seals:</b><span>\n              In addition to 마법 함정 주문 such as <i>비전 자물쇠 </i>can discourage\n              passage through a door. A door with an <i>비전 자물쇠 </i>spell on it is\n              considered locked even if it doesn’t have a physical lock. It takes a\n              <i>똑똑똑 </i>spell, a\n              <i>마법 무효화 </i>spell, or a successful 근력 check&nbsp; to get through\n              such a door.</span>\n          </p>\n          <p>\n            <b>Hinges:</b><span>\n              Most 문 have hinges. Obviously, sliding 문 do not. (They usually have 추적 or grooves instead, allowing\n              them to slide easily to one side.)</span>\n          </p>\n          <p>\n            <i>Standard Hinges: </i><span>These hinges are metal, joining one edge of the door to the doorframe or wall. Remember that the door\n              swings open toward the side with the hinges. (So, if the hinges are on the PCs’ side, the door opens\n              toward them; otherwise it opens away from them.) Adventurers can take the hinges apart one at a time with\n              successful 장치 무력화 checks (assuming the hinges are on their side of the door, of course). Such a task\n              has a DC of 20 because most hinges are rusted or stuck. Breaking a hinge is difficult. Most have hardness\n              10 and 30 히트 포인트. The break DC for a hinge is the same as for breaking down the door.</span>\n          </p>\n          <p>\n            <i>Nested Hinges: </i><span>These hinges are much more complex than ordinary hinges, and are found only in 범위 of excellent 제작.\n              These hinges are built into the wall and allow the door to swing open in either direction. PCs can’t get\n              at the hinges to fool with them unless they break through the doorframe or wall. Nested hinges are\n              typically found on stone 문 but sometimes on wooden or iron 문 as well.\n            </span>\n          </p>\n          <p>\n            <i>Pivots: </i><span>Pivots aren’t really hinges at all, but simple knobs jutting from the top and bottom of the door that fit\n              into holes in the doorframe, allowing the door to spin. The advantages of pivots is that they can’t be\n              dismantled like hinges and they’re simple to make. The disadvantage is that since the door pivots on its\n              center of gravity (typically in the middle), nothing larger than half the door’s width can fit through. 문\n              with pivots are usually stone and are often quite wide to overcome this disadvantage. Another solution is\n              to place the pivot toward one side and have the door be thicker at that end and thinner toward the other\n              end so that it opens more like a normal door. Secret 문 in 벽 often turn on pivots, since the lack of\n              hinges makes it easier to 숨기 the door’s presence. Pivots also allow objects such as bookcases to be used\n              as secret 문.</span>\n          </p>\n          <p>\n            <b>Secret 문:</b><span>\n              Disguised as a bare patch of wall (or floor, or ceiling), a bookcase, a fireplace, or a fountain, a secret\n              door leads to a secret passage or room. Someone examining 범위 finds a secret door, if one exists, on a\n              successful 탐색 check (DC 20 for a typical secret door to DC 30 for a well-hidden secret door). 엘프 have\n              a chance to detect a secret door just by casually looking at an 범위.</span>\n          </p>\n          <p>\n            Many secret 문 require a special method of opening, such as a hidden button or pressure plate. Secret 문 can\n            open like normal 문, or they may pivot, slide, sink, rise, or even lower like a drawbridge to permit access.\n            Builders might put a secret door down low near the floor or high up in a wall, making it difficult to find\n            or reach. 마법사 and 소서러 have a spell, <i>위상의 문</i>, that allows\n            them to create a magic secret door that only they can use.\n          </p>\n          <p>\n            <b>Magic 문:</b><span>\n              Enchanted by the original builders, a door might 말하기 to explorers, warning them away. It might be\n              protected from 해악, increasing its hardness or giving it more 히트 포인트 as well as an improved 내성\n              굴림 보너스 against <i>분해 </i>and other similar 주문. A magic door\n              might not lead into the space revealed beyond, but instead it might be a portal to a faraway place or even\n              another plane of existence. Other magic 문 might require passwords or special keys to open them.\n            </span>\n          </p>\n          <p>\n            <b>Portcullises: </b><span>These special 문 consist of iron or thick, ironbound, wooden shafts that descend from a recess in the\n              ceiling above an archway. Sometimes a portcullis has crossbars that create a grid, sometimes not.\n              Typically raised by means of a winch or a capstan, a portcullis can be dropped quickly, and the shafts end\n              in spikes to discourage anyone from standing underneath (or from attempting to dive under it as it drops).\n              Once it is dropped, a portcullis locks, unless it is so large that no normal person could lift it anyway.\n              In any event, lifting a typical portcullis requires a DC 25 근력 check.</span>\n          </p>\n        </section>\n        <section id=\"h3-9-walls-doors-and-detect-spells\">\n          <h3>벽, 문, 감지 주문</h3>\n          <div class=\"original-headline\">WALLS, DOORS, AND DETECT SPELLS</div>\n          <p>\n            Stone 벽, iron 벽, and iron 문 are usually thick enough to block most\n            <i>detect </i>주문, such as\n            <i>생각 감지. </i>Wooden 벽, wooden 문, and stone 문 are usually not thick\n            enough to do so. However, a secret stone door built into a wall and as thick as the wall itself (at least 1\n            foot) does block most <i>detect </i>주문.\n          </p>\n        </section>\n        <section id=\"h3-10-rooms\">\n          <h3>방</h3>\n          <div class=\"original-headline\">ROOMS</div>\n          <p>\n            방 in 던전 vary in shape and size. Although many are simple in 제작 and appearance, particularly interesting\n            방 have multiple 레벨 joined by stairs, ramps, or ladders, as well as statuary, altars, pits, chasms,\n            bridges, and more.\n          </p>\n          <p>\n            Underground chambers are prone to collapse, so many 방— particularly large ones—have arched ceilings or\n            pillars to support the weight of the rock overhead.\n          </p>\n          <p>Common dungeon 방 fall into the following broad categories.</p>\n          <p>\n            <b>Guard Post:</b><span>\n              Intelligent, social denizens of the dungeon will generally have a series of adjacent 방 they consider\n              “theirs,” and they’ll guard the entrances to that common 범위.\n            </span>\n          </p>\n          <p>\n            <b>Living Quarters: </b><span>All but the most nomadic creatures have a lair where they can rest, eat, and store their 전리품. Living\n              quarters commonly include beds (if the creature 수면), possessions (both valuable and mundane), and some\n              sort of food preparation 범위. Noncombatant creatures such as juveniles and the elderly are often found\n              here.</span>\n          </p>\n          <p>\n            <b>Work 범위: </b><span>Most intelligent creatures do more than just guard, eat, and 수면, and many devote 방 to magic\n              laboratories, workshops for 무기 and 갑옷, or studios for more esoteric tasks.</span>\n          </p>\n          <p>\n            <b>Shrine:</b><span>\n              Any creature that is particularly religious may have some place dedicated to worship, and others may\n              venerate something of great historical or personal value. Depending on the creature’s resources and piety,\n              a shrine can be humble or extensive. A shrine is where PCs will likely encounter NPC 사제, and it’s common\n              for wounded 몬스터 to flee to a shrine friendly to them when they seek 치료.</span>\n          </p>\n          <p>\n            <b>Vault:</b><span>\n              Well protected, often by a locked iron door, a vault is a special room that contains 전리품. There’s\n              usually only one entrance—an appropriate place for a trap.</span>\n          </p>\n          <p>\n            <b>Crypt:</b><span>\n              Although sometimes constructed like a vault, a crypt can also be a series of individual 방, each with its\n              own sarcophagus, or a long hall with recesses on either side—shelves to hold coffins or bodies.</span>\n          </p>\n          <p>\n            Those who are worried about undead rising from the grave take the precaution of locking and trapping a crypt\n            from the outside— making the crypt easy to get into but difficult to leave. Those worried about tomb robbers\n            make their crypts difficult to get into. Some builders do both, just to be on the safe side.\n          </p>\n        </section>\n        <section id=\"h3-11-corridors\">\n          <h3>통로</h3>\n          <div class=\"original-headline\">CORRIDORS</div>\n          <p>\n            All 던전 have 방, and most have 통로. While most 통로 simply connect 방, sometimes they can be encounter\n            범위 in their own right because of 함정, guard patrols, and wandering 몬스터 out on the hunt.\n          </p>\n          <p>\n            <b>Corridor 함정:</b><span>\n              Because passageways in 던전 tend to be narrow, offering few 이동 options, dungeon builders like to place\n              함정 in them. In a cramped passageway, there’s no way for intruders to 이동 around concealed pits, 낙하\n              stones, arrow 함정, tilting 바닥, and sliding or rolling rocks that fill the entire passage. For the same\n              reason, 마법 함정 such as <i>glyphs of warding </i>are effective in\n              hallways as well.</span>\n          </p>\n          <p>\n            <b>미로: </b><span>Usually, passages connect chambers in the simplest and straightest manner possible. Some dungeon\n              builders, however, design a 미로 or a labyrinth within the dungeon. This sort of 제작 is difficult to\n              navigate (or at least to navigate quickly) and, when filled with 몬스터 or 함정, can be an effective\n              barrier.</span>\n          </p>\n          <p>\n            A 미로 can be used to cut off one 범위 of the dungeon, deflecting intruders away from a protected 감지.\n            Generally, though, the far side of a 미로 holds an important crypt or vault—someplace that the dungeon’s\n            regular inhabitants rarely need to get to.\n          </p>\n        </section>\n        <section id=\"h3-12-miscellaneous-features\">\n          <h3>기타 요소</h3>\n          <div class=\"original-headline\">MISCELLANEOUS FEATURES</div>\n          <p>\n            <b>Stairs:</b><span>\n              The usual way to connect different 레벨 of a dungeon is with stairs. Straight stairways, spiral\n              staircases, or stairwells with multiple landings between flights of stairs are all common in 던전, as are\n              ramps (sometimes with an incline so slight that it can be difficult to notice; 감지 DC 15). Stairs are\n              important accessways, and are sometimes guarded or trapped. 함정 on stairs often cause intruders to slide\n              or fall down to the bottom, where a pit, spikes, a pool of acid, or some other danger awaits.</span>\n          </p>\n          <p>\n            <i>Gradual Stairs: </i><span>Stairs that rise less than 5 feet for every 5 feet of horizontal distance they 엄폐 don’t affect 이동,\n              but characters who 공격 a foe below them gain a +1 보너스 on 명중 굴림 from being on higher ground. Most\n              stairs in 던전 are gradual, except for spiral stairs (see below).</span>\n          </p>\n          <p>\n            <i>Steep Stairs: </i><span>Characters moving up steep stairs (which rise at a 45- degree angle or steeper) must spend 2 squares of\n              이동 to enter each square of stairs. Characters running or charging down steep stairs must succeed on a DC\n              10 균형 check upon entering the first steep stairs square. Characters who fail stumble and must end their\n              이동 1d2×5 feet later. Characters who fail by 5 or more take 1d6 points of 피해 and fall prone in the\n              square where they end their 이동. Steep stairs increase the DC of 재주넘기 checks by 5.</span>\n          </p>\n          <p>\n            <i>Spiral Stairs: </i><span>This form of steep stairs is designed to make defending a fortress easier. Characters gain 엄폐 against\n              foes below them on spiral stairs because they can easily duck around the staircase’s central\n              support.</span>\n          </p>\n          <p>\n            <i>Railings and Low 벽: </i><span>Stairs that are open to large 방 often have railings or low 벽. They function as described for ledges\n              (see 특수 바닥).</span>\n          </p>\n          <p>\n            <b>Bridge: </b><span>A bridge connects two higher 범위 separated by a lower 범위, stretching across a chasm, over a river, or\n              above a pit. A simple bridge might be a single wooden plank, while an elaborate one could be made of\n              mortared stone with iron supports and side rails.</span>\n          </p>\n          <p>\n            <i>Narrow Bridge: </i><span>If a bridge is particularly narrow, such as a series of planks laid over lava fissures, treat it as a\n              ledge (see 특수 바닥). It requires a 균형 check (DC dependent on width) to cross such a bridge.</span>\n          </p>\n          <p>\n            <i>Rope Bridge: </i><span>Constructed of wooden planks suspended from ropes, a rope bridge is convenient because it’s portable and\n              can be easily removed. It takes two 전체 라운드 행동 to untie one end of a rope bridge, but a DC 15 밧줄\n              사용 check reduces the time to a 이동 action. If only one of the two supporting ropes is attached,\n              everyone on the bridge must succeed on a DC 15 Reflex save to avoid 낙하 off, and thereafter must make DC\n              15 등반 checks to 이동 along the remnants of the bridge. Rope bridges are usually 5 feet wide. The two\n              ropes that support them have 8 히트 포인트 each.</span>\n          </p>\n          <p>\n            <i>Drawbridge: </i><span>Some bridges have mechanisms that allow them to be extended or retracted from the gap they cross.\n              Typically,&nbsp; the winch mechanism exists on only one side of the bridge. It takes a 이동 action to\n              lower a drawbridge, but the bridge doesn’t come down until the beginning of the lowering character’s next\n              turn. It takes a full-round action to raise a drawbridge; the drawbridge is up at the end of the action.\n              Particularly long or wide drawbridges may take more time to raise and lower, and some may require 근력\n              checks to rotate the winch.</span>\n          </p>\n          <p>\n            <i>Railings and Low 벽: </i><span>Some bridges have railings or low 벽 along the sides. If a bridge does, the railing or low 벽 affect 균형\n              checks and 황소 쇄도 attempts as described for ledges (see 특수 바닥). Low 벽 likewise provide 엄폐 to\n              bridge occupants.</span>\n          </p>\n          <p>\n            <b>Chutes and Chimneys:</b><span>\n              Stairs aren’t the only way to 이동 up and down in a dungeon. Sometimes a vertical shaft connects 레벨 of a\n              dungeon or links a dungeon with the surface. Chutes are usually 함정 that dump characters into a lower\n              범위—often a place featuring some dangerous situation with which they must contend.</span>\n          </p>\n          <p>\n            <b>Pillar:</b><span>\n              A common sight in any dungeon, pillars and columns give support to ceilings. The larger the room, the more\n              likely it has pillars. As a rule of thumb, the deeper in the dungeon a room is, the thicker the pillars\n              need to be to support the overhead weight. Pillars tend to be polished and often have carvings, paintings,\n              or inscriptions upon them.\n            </span>\n          </p>\n          <p>\n            <i>Slender Pillar: </i><span>These pillars are only a foot or two across, so they don’t occupy a whole square. A creature standing in\n              the same square as a slender pillar gains a +2 엄폐 보너스 to 방어도 and a +1 엄폐 보너스 on Reflex 내성\n              굴림(these 보너스 don’t stack with 엄폐 보너스 from other sources). The presence of a slender pillar does\n              not otherwise affect a creature’s fighting space, because it’s assumed that the creature is using the\n              pillar to its advantage when it can. A typical slender pillar has AC 4, hardness 8, and 250 히트\n              포인트.</span>\n          </p>\n          <p>\n            <i>Wide Pillar: </i><span>These pillars take up an entire square and provide 엄폐 to anyone behind them. They have AC 3, hardness\n              8, and 900 히트 포인트. A DC 20 등반 check is sufficient to 등반 most pillars; the DC increases to 25 for\n              polished or unusually slick ones.\n            </span>\n          </p>\n          <p>\n            <b>Stalagmite/Stalactite:</b><span>\n              These tapering natural rock columns extend from the floor (stalagmite) or the ceiling (stalactite).\n              Stalagmites and stalactites function as slender pillars.</span>\n          </p>\n          <p>\n            <b>석상: </b><span>Most 석상 function as wide pillars, taking up a square and providing 엄폐. Some 석상 are smaller and act\n              as slender pillars. A DC 15 등반 check allows a character to 등반 a 석상.\n            </span>\n          </p>\n          <p>\n            <b>Tapestry:</b><span> Elaborately embroidered patterns or scenes on cloth, </span><span>tapestries hang from 벽 of well-appointed dungeon 방 or 통로. </span><span>Crafty builders take advantage of tapestries to place alcoves, concealed 문, or secret switches behind\n              them.</span>\n          </p>\n          <p>\n            Tapestries provide total 은폐(50% miss chance) to characters behind them if they’re hanging from the\n            ceiling, or 은폐(20% miss chance) if they’re flush with the wall. Climbing a big tapestry isn’t particularly\n            difficult, requiring a DC 15 등반 check (or DC 10 if a wall is within reach).\n          </p>\n          <p>\n            <b>Pedestal:</b><span>\n              Anything important on 표시 in a dungeon, from a fabulous 전리품 to a coffin, tends to rest atop a pedestal\n              or a dais. Raising the object off the floor focuses attention on it (and, in practical terms, keeps it\n              safe from any water or other substance that might seep onto the floor). A pedestal is often trapped to\n              protect whatever sits atop it. It can conceal a secret trapdoor beneath itself or provide a way to reach a\n              door in the ceiling above itself.</span>\n          </p>\n          <p>Only the largest pedestals take up an entire square; most provide no 엄폐.</p>\n          <p>\n            <b>Pool:</b><span>\n              Pools of water collect naturally in low 감지 in 던전(a dry dungeon is rare). Pools can also be wells or\n              natural underground springs, or they can be intentionally created basins, cisterns, and fountains. In any\n              event, water is fairly common in 던전, harboring sightless fish and sometimes aquatic 몬스터. Pools\n              provide water for dungeon denizens, and thus are as important an 범위 for a predator to control as a\n              watering hole aboveground in the wild.</span>\n          </p>\n          <p>\n            <i>Shallow Pool: </i><span>If a square contains a shallow pool, it has roughly 1 foot of standing water. It costs 2 squares of 이동\n              to 이동 into a square with a shallow pool, and the DC of 재주넘기 checks in such squares increases by\n              2.</span>\n          </p>\n          <p>\n            <i>Deep Pool: </i><span>These squares have at least 4 feet of standing water. It costs Medium or larger creatures 4 squares of\n              이동 to 이동 into a square with a deep pool, or characters can 수영 if they 소원. Small or smaller\n              creatures must 수영 to 이동 through a square containing a deep pool. Tumbling is impossible in a deep\n              pool. The water in a deep pool provides 엄폐 for Medium or larger creatures. Smaller creatures gain\n              improved 엄폐(+8 보너스 to AC, +4 보너스 on Reflex 내성 굴림). Medium or larger creatures can crouch as a\n              이동 action to gain this improved 엄폐. Creatures with this improved 엄폐 take a –10 페널티 on 공격\n              against creatures that aren’t also underwater.\n            </span>\n          </p>\n          <p>\n            Deep pool squares are usually clustered together and surrounded by a ring of shallow pool squares. Both\n            shallow pools and deep pools impose a –2 circumstance 페널티 on 조용히 이동 checks.\n          </p>\n          <p>\n            <i>Special Pools: </i><span>Through accident or design, a pool can become magically enhanced. Rarely, a pool or a fountain may be\n              found that has the ability to bestow beneficial magic on those who drink from it. However, magic pools are\n              just as likely to curse the drinker. Typically, water from a magic pool loses its potency if removed from\n              the pool for more than an hour or so.</span>\n          </p>\n          <p>\n            Some pools have fountains. Occasionally these are merely decorative, but they often serve as the focus of a\n            trap or the source of a pool’s magic.\n          </p>\n          <p>\n            Most pools are made of water, but anything’s possible in a dungeon. Pools can hold unsavory substances such\n            as blood, 독, oil, or magma. And even if a pool holds water, it can be holy water, saltwater, or water\n            tainted with 질병.\n          </p>\n          <p>\n            <b>Elevator: </b><span>In place of or in addition to stairs, an elevator (essentially an oversized dumbwaiter) can take\n              inhabitants from one dungeon 레벨 to the next. Such an elevator may be mechanical (using gears, pulleys,\n              and winches) or magical (such as a <i>부유 </i>spell cast on a movable\n              flat surface). A mechanical elevator might be as small as a platform that holds one character at a time,\n              or as large as an entire room that raises and lowers. A clever builder might design an elevator room that\n              이동 up or down without the occupants’ 지식 to catch them in a trap, or one that appears to have moved\n              when it actually remained still.\n            </span>\n          </p>\n          <p>\n            A typical elevator ascends or descends 10 feet per round at the beginning of the operator’s turn (or on\n            선제권 count 0 if it functions without regard to whether creatures are on it. Elevators can be enclosed, can\n            have railings or low 벽, or may simply be treacherous floating platforms.\n          </p>\n          <p>\n            <b>Ladders:</b><span>\n              Whether free-standing or rungs set into a wall, a ladder requires a DC 0 등반 check to ascend or\n              descend.</span>\n          </p>\n          <p>\n            <b>Shifting Stone or Wall: </b><span>These features can cut off access to a passage or room, trapping adventurers in a 죽음 end or preventing\n              escape out of the dungeon. Shifting 벽 can force explorers to go down a dangerous path or prevent them\n              from entering a special 범위. Not all shifting 벽 need be 함정. For example, stones controlled by pressure\n              plates, counterweights, or a secret lever can shift out of a wall to become a staircase leading to a\n              hidden upper room or secret ledge.</span>\n          </p>\n          <p>\n            Shifting stones and 벽 are generally constructed as 함정 with 트리거 and 탐색 및 장치 무력화에 필요한 Dc.\n            However they don’t have 도전 지수 because they’re inconveniences, not deadly in and of themselves.\n          </p>\n          <p>\n            <b>Teleporters:</b><span>\n              Sometimes useful, sometimes devious, places in a dungeon rigged with a teleportation effect (such as a\n              <i>순간이동 마법진</i>) 운송수단 characters to some other location in the\n              dungeon or someplace far away. They can be 함정, teleporting the unwary into dangerous situations, or they\n              can be an easy mode of 운송수단 for those who built or live in the dungeon, good for bypassing barriers\n              and 함정 or simply to get around more quickly. Devious dungeon designers might place a teleporter in a\n              room that 운송수단 characters to another seemingly identical room so that they don’t even know they’ve\n              been teleported. A <i>마법 감지 </i>spell will provide a clue to the\n              presence of a teleporter, but direct experimentation or other research is the only way to discover where\n              the teleporter leads.</span>\n          </p>\n          <p>\n            <b>Altars:</b><span>\n              Temples—particularly to dark gods—often exist underground. Usually taking the form of a stone block, an\n              altar is the main fixture and central focus of such a temple. Sometimes all the other trappings of the\n              temple are long gone, lost to theft, 나이, and decay, but the altar survives. Some altars have 함정 or\n              powerful magic within them. Most take up one or two squares on the grid and provide 엄폐 to creatures\n              behind them.\n            </span>\n          </p>\n        </section>\n        <section id=\"h3-13-cave-ins-and-collapses-cr-8\">\n          <h3>굴파기 및 무너짐(Cr 8)</h3>\n          <div class=\"original-headline\">CAVE-INS AND COLLAPSES (CR 8)</div>\n          <p>\n            Cave-ins and collapsing tunnels are extremely dangerous. Not only do dungeon explorers face the danger of\n            being crushed by tons of 낙하 rock, even if they survive they may be buried beneath a pile of rubble or cut\n            off from the only known exit. A cave-in buries anyone in the middle of the collapsing 범위, and then sliding\n            debris 피해 anyone in the periphery of the collapse. A typical corridor subject to a cave-in might have a\n            bury zone with a 15-foot radius and a 10-foot-radius slide zone extending beyond the bury zone. A weakened\n            ceiling can be spotted with a DC 20 지식(architecture and engineering) or DC 20 제작(stonemasonry) check.\n            Remember that 제작 checks can be made untrained as 지능 checks. 드워프 can make such a check if he simply\n            passes within 10 feet of a weakened ceiling.\n          </p>\n          <p>\n            A weakened ceiling may collapse when subjected to a major impact or concussion. A character can cause a\n            cave-in by destroying half the pillars holding the ceiling up.\n          </p>\n          <p>\n            Characters in the bury zone of a cave-in take 8d6 points of 피해, or half that amount if they make a DC 15\n            Reflex save. They are subsequently buried. Characters in the slide zone take 3d6 points of 피해, or no 피해\n            at all if they make a DC 15 Reflex save. Characters in the slide zone who fail their 내성 굴림 are buried.\n          </p>\n          <p>\n            Characters take 1d6 points of 비치명적인 피해 per minute while buried. If such a character falls\n            unconscious, he must make a DC 15 건강 check. If it fails, he takes 1d6 points of lethal 피해 each minute\n            thereafter until freed or 죽음.\n          </p>\n          <p>\n            Characters who aren’t buried can dig out their friends. In 1 minute, using only her hands, a character can\n            clear rocks and debris equal to five times her heavy load limit. The amount of loose stone that fills a\n            5-foot-by-5-foot 범위 weighs one ton (2,000 pounds). Armed with an appropriate tool, such as a pick,\n            crowbar, or shovel, a digger can clear loose stone twice as quickly as by hand. You may allow a buried\n            character to free himself with a DC 25 근력 check.\n          </p>\n        </section>\n        <section id=\"h3-14-slimes-molds-and-fungi\">\n          <h3>슬라임, 곰팡이, 버섯</h3>\n          <div class=\"original-headline\">Slimes, Molds, and Fungi</div>\n          <p>\n            In a dungeon’s damp, dark recesses, molds and fungi thrive. While some plants and fungi are 몬스터 and other\n            slime, mold, and 버섯 is just normal, innocuous stuff, a few varieties are dangerous dungeon encounters. For\n            목적 of 주문 and other special effects, all 슬라임, 곰팡이, 버섯 are treated as plants. Like 함정, dangerous\n            slimes and molds have CRs, and characters earn XP for encountering them.\n          </p>\n          <p>\n            A form of glistening organic sludge coats almost anything that remains in the damp and dark for too long.\n            This kind of slime, though it might be repulsive, is not dangerous.\n          </p>\n          <p>\n            Molds and fungi flourish in dark, cool, damp places. While some are as inoffensive as the normal dungeon\n            slime, others are quite dangerous. Mushrooms, puffballs, yeasts, mildew, and other sorts of bulbous,\n            fibrous, or flat patches of fungi can be found throughout most 던전. They are usually inoffensive, and some\n            are even edible (though most are unappealing or odd-tasting).\n          </p>\n          <p>\n            <b>Green Slime (CR 4):</b><span>\n              This dungeon peril is a dangerous variety of normal slime. Green slime devours flesh and organic materials\n              on contact and is even capable of dissolving metal. Bright green, wet, and sticky, it clings to 벽, 바닥,\n              and ceilings in patches, reproducing as it consumes organic matter. It drops from 벽 and ceilings when it\n              detects 이동(and possible food) below.</span>\n          </p>\n          <p>\n            A single 5-foot square of green slime deals 1d6 points of 건강 피해 per round while it devours flesh. On the\n            first round of contact, the slime can be scraped off a creature (most likely destroying the scraping\n            device), but after that it must be frozen, burned, or cut away (dealing 피해 to the victim as well).\n            Anything that deals cold or fire 피해, sunlight, or a\n            <i>질병 제거 </i>spell destroys a patch of green slime. Against wood or\n            metal, green slime deals 2d6 points of 피해 per round, ignoring metal’s hardness but not that of wood. It\n            does not 해악 stone.\n          </p>\n          <p>\n            <b>Yellow Mold (CR 6): </b><span>If disturbed, a 5-foot square of this mold 폭발 forth with a cloud of poisonous spores. All within 10\n              feet of the mold must make a DC 15 Fortitude save or take 1d6 points of 건강 피해. Another DC 15 Fortitude\n              save is required 1 minute later—even by those who succeeded on the first save—to avoid taking 2d6 points\n              of 건강 피해. Fire destroys yellow mold, and sunlight renders it dormant.</span>\n          </p>\n          <p>\n            <b>Brown Mold (CR 2):</b><span>\n              Brown mold feeds on warmth, drawing heat from anything around it. It normally comes in patches 5 feet in\n              diameter, and the temperature is always cold in a 30-foot radius around it. Living creatures within 5 feet\n              of it take 3d6 points of nonlethal cold 피해. Fire brought within 5 feet of brown mold causes it to\n              instantly double in size. Cold 피해, such as from a\n              <i>냉기 돌풍, </i>instantly destroys it.</span>\n          </p>\n          <p>\n            <b>Phosphorescent 버섯(No CR): </b><span>This strange underground 버섯 grows in clumps that look almost like stunted shrubbery. 암흑 엘프 엘프\n              cultivate it for food and 빛. It gives off a soft violet glow that illuminates underground caverns and\n              passages as well as a candle does. Rare patches of 버섯 illuminate as well as a torch does.</span>\n          </p>\n        </section>\n      </section>\n      <section id=\"h2-15-wilderness\">\n        <h2>야생</h2>\n        <div class=\"original-headline\">WILDERNESS</div>\n        <section id=\"h3-16-getting-lost\">\n          <h3>길잃음</h3>\n          <div class=\"original-headline\">GETTING LOST</div>\n          <p>\n            There are many ways to get lost in 야생. Following an obvious road, trail, or feature such as a stream or\n            shoreline prevents any possibility of becoming lost, but travelers striking off cross-country may become\n            disoriented—especially in 상태이상 of poor visibility or in difficult terrain.\n          </p>\n          <p>\n            <b>Poor Visibility:</b><span>\n              Any time characters cannot see at least 60 feet in the prevailing 상태이상 of visibility, they may become\n              lost. Characters traveling through 안개, snow, or a downpour might easily lose the ability to see any\n              landmarks not in their immediate vicinity. Similarly, characters traveling at night may be at risk, too,\n              depending on the quality of their 빛 sources, the amount of moonlight, and whether they have 암흑시야 or\n              lowlight 시야.</span>\n          </p>\n          <p>\n            <b>Difficult Terrain:</b><span>\n              Any character in forest, moor, hill, or 산악 지형 may become lost if he or she 이동 away from a trail,\n              road, stream, or other obvious path or 추적. Forests are especially dangerous because they obscure far-off\n              landmarks and make it hard to see the sun or stars.</span>\n          </p>\n          <p>\n            <b>Chance to Get Lost:</b><span>\n              If 상태이상 exist that make 길잃음 a possibility, the character leading the way must succeed on a 생존\n              check or become lost. The difficulty of this check varies based on the terrain, the visibility 상태이상,\n              and whether or not the character has a map of 범위 being traveled through. Refer to the table below and\n              use the highest DC that applies.</span>\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 31.6501em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td></td>\n                  <td>생존 DC</td>\n                  <td></td>\n                  <td>생존 DC</td>\n                </tr>\n                <tr>\n                  <td>Moor or hill, map</td>\n                  <td>6</td>\n                  <td>Poor visibility</td>\n                  <td>12</td>\n                </tr>\n                <tr>\n                  <td>Mountain, map</td>\n                  <td>8</td>\n                  <td>Mountain, no map</td>\n                  <td>12</td>\n                </tr>\n                <tr>\n                  <td>Moor or hill, no map</td>\n                  <td>10</td>\n                  <td>Forest</td>\n                  <td>15</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            A character with at least 5 ranks in 지식(geography) or 지식(local) pertaining to 범위 being traveled\n            through gains a +2 보너스 on this check.\n          </p>\n          <p>\n            Check once per hour (or portion of an hour) spent in local or 지역 간 이동 to see if travelers have become\n            lost. In the case of a party moving together, only the character leading the way makes the check.\n          </p>\n          <p>\n            <b>Effects of Being Lost:</b><span>\n              If a party becomes lost, it is no longer certain of moving in the direction it intended to travel.\n              Randomly determine the direction in which the party actually travels during each hour of local or 지역 간\n              이동. The characters’ 이동 continues to be random until they blunder into a landmark they can’t miss, or\n              until they recognize that they are lost and make an effort to regain their bearings.</span>\n          </p>\n          <p>\n            <i>Recognizing that You’re Lost:</i><span>\n              Once per hour of random travel, each character in the party may attempt a 생존 check (DC 20, –1 per hour\n              of random travel) to recognize that they are no longer certain of their direction of travel. Some\n              circumstances may make it obvious that the characters are lost.</span>\n          </p>\n          <p>\n            <i>Setting a New Course: </i><span>A lost party is also uncertain of determining in which direction it should travel in order to reach a\n              desired objective. Determining the correct direction of travel once a party has become lost requires a\n              생존 check (DC 15, +2 per hour of random travel). If a character fails this check, he chooses a random\n              direction as the “correct” direction for resuming travel.</span>\n          </p>\n          <p>\n            Once the characters are traveling along their new course, correct or incorrect, they may get lost again. If\n            상태이상 still make it possible for travelers to become lost, check once per hour of travel as described in\n            Chance to Get Lost, above, to see if the party maintains its new course or begins to 이동 at random again.\n          </p>\n          <p>\n            <i>Conflicting Directions: </i><span>It’s possible that several characters may attempt to determine the right direction to proceed after\n              becoming lost. Make a 생존 check for each character in secret, then tell the players whose characters\n              succeeded the correct direction in which to travel, and tell the players whose characters failed a random\n              direction they think is right.\n            </span>\n          </p>\n          <p>\n            <b>Regaining Your Bearings:</b><span>\n              There are several ways to become un-lost. First, if the characters successfully set a new course and\n              follow it to the destination they’re trying to reach, they’re not lost anymore. Second, the characters\n              through random 이동 might 달리기 into an unmistakable landmark. Third, if 상태이상 suddenly improve—the\n              안개 lifts or the sun comes up—lost characters may attempt to set a new course, as described above, with a\n              +4 보너스 on 생존 check. Finally, magic may make their course clear.</span>\n          </p>\n        </section>\n        <section id=\"h3-17-forest-terrain\">\n          <h3>숲 지형</h3>\n          <div class=\"original-headline\">FOREST TERRAIN</div>\n          <p>\n            숲 지형 can be divided into three categories: sparse, medium, and dense. An immense forest could have all\n            three categories within its borders, with more sparse terrain at the outer edge of the forest and dense\n            forest at its heart.\n          </p>\n          <p>\n            The table below describes in general terms how likely it is that a given square has a terrain element in it.\n          </p>\n          <section id=\"h4-18-forest-terrain-features\">\n            <h4>숲 지형 요소</h4>\n            <div class=\"original-headline\">Forest Terrain Features</div>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 29.4001em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td></td>\n                    <td colspan=\"3\">———— Category of Forest ————</td>\n                  </tr>\n                  <tr>\n                    <td></td>\n                    <td>Sparse</td>\n                    <td>Medium</td>\n                    <td>Dense</td>\n                  </tr>\n                  <tr>\n                    <td>Typical trees</td>\n                    <td>50%</td>\n                    <td>70%</td>\n                    <td>80%</td>\n                  </tr>\n                  <tr>\n                    <td>Massive trees</td>\n                    <td>—</td>\n                    <td>10%</td>\n                    <td>20%</td>\n                  </tr>\n                  <tr>\n                    <td>빛 undergrowth</td>\n                    <td>50%</td>\n                    <td>70%</td>\n                    <td>50%</td>\n                  </tr>\n                  <tr>\n                    <td>Heavy undergrowth</td>\n                    <td>—</td>\n                    <td>20%</td>\n                    <td>50%</td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n            <p>\n              <b>Trees: </b><span>The most important terrain element in a forest is the trees, obviously. A creature standing in the same\n                square as a tree gains a +2 보너스 to 방어도 and a +1 보너스 on Reflex 내성 굴림(these 보너스 don’t\n                stack with 엄폐 보너스 from other sources). The presence of a tree doesn’t otherwise affect a creature’s\n                fighting space, because it’s assumed that the creature is using the tree to its advantage when it can.\n                The trunk of a typical tree has AC 4, hardness 5, and 150 hp. A DC 15 등반 check is sufficient to 등반 a\n                tree. Medium and dense forests have massive trees as well. These trees take up an entire square and\n                provide 엄폐 to anyone behind them. They have AC 3, hardness 5, and 600 hp. Like their smaller\n                counterparts, it takes a DC 15 등반 check to 등반 them.</span>\n            </p>\n            <p>\n              <b>Undergrowth:</b><span>\n                Vines, roots, and short bushes 엄폐 much of the ground in a forest. A space covered with 빛 undergrowth\n                costs 2 squares of 이동 to 이동 into, and it provides 은폐. Undergrowth increases the DC of 재주넘기 and\n                조용히 이동 checks by 2 because the leaves and branches get in the way. Heavy undergrowth costs 4\n                squares of 이동 to 이동 into, and it provides 은폐 with a 30% miss chance (instead of the usual 20%). It\n                increases the DC of 재주넘기 and 조용히 이동 checks by 5. Heavy undergrowth is easy to 숨기 in, granting\n                a +5 circumstance 보너스 on 숨기 checks. Running and charging are impossible. Squares with undergrowth\n                are often clustered together. Undergrowth and trees aren’t mutually exclusive; it’s common for a 5-foot\n                square to have both a tree and undergrowth.</span>\n            </p>\n            <p>\n              <b>Forest Canopy:</b><span>\n                It’s common for 엘프 and other forest dwellers to live on raised platforms far above the surface floor.\n                These wooden platforms generally have rope bridges between them. To get to the treehouses, characters\n                generally ascend the trees’ branches (등반 DC 15), 밧줄 사용 ladders (등반 DC 0), or take pulley\n                elevators (which can be made to rise a number of feet equal to a 근력 check, made each round as a\n                full-round action). Creatures on platforms or branches in a forest canopy are considered to have 엄폐\n                when fighting creatures on the ground, and in medium or dense forests they have 은폐 as well.</span>\n            </p>\n            <p>\n              <b>Other 숲 지형 Elements: </b><span>Fallen logs generally stand about 3 feet high and provide 엄폐 just as low 벽 do. They cost 5 feet of\n                이동 to cross. Forest streams are generally 5 to 10 feet wide and no more than 5 feet deep. Pathways\n                wind through most forests, allowing normal 이동 and providing neither 엄폐 nor 은폐. These paths are\n                less common in dense forests, but even unexplored forests will have occasional game trails.</span>\n            </p>\n            <p>\n              <b>Stealth and Detection in a Forest:</b><span>\n                In a sparse forest, the maximum distance at which a 감지 check for detecting the nearby presence of\n                others can succeed is 3d6×10 feet. In a medium forest, this distance is 2d8×10 feet, and in a dense\n                forest it is 2d6×10 feet.</span>\n            </p>\n            <p>\n              Because any square with undergrowth provides 은폐, it’s usually easy for a creature to use 숨기 skill in\n              the forest. Logs and massive trees provide 엄폐, which also makes hiding possible.\n            </p>\n            <p>\n              The background noise in the forest makes 듣기 checks more difficult, increasing the DC of the check by 2\n              per 10 feet, not 1 (but note that 조용히 이동 is also more difficult in undergrowth).\n            </p>\n          </section>\n          <section id=\"h4-19-forest-fires-cr-6\">\n            <h4>숲 화재(Cr 6)</h4>\n            <div class=\"original-headline\">Forest Fires (CR 6)</div>\n            <p>\n              Most campfire sparks ignite nothing, but if 상태이상 are dry, 바람 are strong, or the forest floor is\n              dried out and flammable, a forest fire can result. Lightning strikes often set trees afire and start 숲\n              화재 in this way. Whatever the cause of the fire, travelers can get caught in the conflagration.\n            </p>\n            <p>\n              A forest fire can be spotted from as far away as 2d6×100 feet by a character who makes a 감지 check,\n              treating the fire as a Colossal creature (reducing the DC by 16). If all characters fail their 감지\n              checks, the fire 이동 closer to them. They automatically see it when it closes to half the original\n              distance.\n            </p>\n            <p>\n              Characters who are blinded or otherwise unable to make 감지 checks can feel the heat of the fire (and thus\n              automatically “감지” it) when it is 100 feet away.\n            </p>\n            <p>\n              The leading edge of a fire (the downwind side) can advance faster than a human can 달리기(assume 120 feet\n              per round for 바람 of moderate 근력). Once a particular portion of the forest is ablaze, it remains so for\n              2d4×10 minutes before 죽어가고 있음 to a smoking smolder. Characters overtaken by a forest fire may find\n              the leading edge of the fire advancing away from them faster than they can keep up, trapping them deeper\n              and deeper in its grasp.\n            </p>\n            <p>\n              Within the bounds of a forest fire, a character faces three dangers: heat 피해, 불 붙음, and smoke\n              inhalation.\n            </p>\n            <p>\n              <b>Heat 피해:</b><span>\n                Getting caught within a forest fire is even worse than being exposed to extreme heat (see 고온 피해).\n                Breathing the air causes a character to take 1d6 points of 피해 per round (no save). In addition, a\n                character must make a Fortitude save every 5 rounds (DC 15, +1 per previous check) or take 1d4 points of\n                비치명적인 피해. A character who holds his breath can avoid the lethal 피해, but not 비치명적인 피해.\n                Those wearing heavy 의류 or any sort of 갑옷 take a –4 페널티 on their 내성 굴림. In addition, those\n                wearing metal 갑옷 or coming into contact with very hot metal are affected as if by a\n                <i>금속 가열 </i>spell.</span>\n            </p>\n            <p>\n              <b>불 붙음:</b><span>\n                Characters engulfed in a forest fire are at risk of 불 붙음 when the leading edge of the fire overtakes\n                them, and are then at risk once per minute thereafter (see 불 붙음)<i>.</i></span>\n            </p>\n            <p>\n              <b>Smoke Inhalation:</b><span>\n                숲 화재 naturally produce a great deal of smoke. A character who breathes heavy smoke must make a\n                Fortitude save each round (DC 15, +1 per previous check) or spend that round choking and coughing. A\n                character who chokes for 2 consecutive rounds takes 1d6 points of 비치명적인 피해. Also, smoke obscures\n                시야, providing 은폐 to characters within it.</span>\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-20-marsh-terrain\">\n          <h3>늪지대</h3>\n          <div class=\"original-headline\">MARSH TERRAIN</div>\n          <p>\n            Two categories of marsh exist: relatively dry moors and watery swamps. Both are often bordered by lakes\n            (described in 수중 지형, below), which effectively are a third category of terrain found in marshes.\n          </p>\n          <p>The table below describes terrain features found in marshes.</p>\n          <section id=\"h5-21-marsh-terrain-features\">\n            <h5>늪지대 요소</h5>\n            <div class=\"original-headline\">Marsh Terrain Features</div>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 21.0751em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td></td>\n                    <td colspan=\"2\">— Marsh Category —</td>\n                  </tr>\n                  <tr>\n                    <td></td>\n                    <td>Moor</td>\n                    <td>Swamp</td>\n                  </tr>\n                  <tr>\n                    <td>Shallow bog</td>\n                    <td>20%</td>\n                    <td>40%</td>\n                  </tr>\n                  <tr>\n                    <td>Deep bog</td>\n                    <td>5%</td>\n                    <td>20%</td>\n                  </tr>\n                  <tr>\n                    <td>빛 undergrowth</td>\n                    <td>30%</td>\n                    <td>20%</td>\n                  </tr>\n                  <tr>\n                    <td>Heavy undergrowth</td>\n                    <td>10%</td>\n                    <td>20%</td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n            <p>\n              <b>Bogs:</b><span>\n                If a square is part of a shallow bog, it has deep mud or standing water of about 1 foot in depth. It\n                costs 2 squares of 이동 to 이동 into a square with a shallow bog, and the DC of 재주넘기 checks in such\n                a square increases by 2.\n              </span>\n            </p>\n            <p>\n              A square that is part of a deep bog has roughly 4 feet of standing water. It costs Medium or larger\n              creatures 4 squares of 이동 to 이동 into a square with a deep bog, or characters can 수영 if they 소원.\n              Small or smaller creatures must 수영 to 이동 through a deep bog. Tumbling is impossible in a deep bog.\n            </p>\n            <p>\n              The water in a deep bog provides 엄폐 for Medium or larger creatures. Smaller creatures gain improved 엄폐\n              (+8 보너스 to AC, +4 보너스 on Reflex 내성 굴림). Medium or larger creatures can crouch as a 이동 action\n              to gain this improved 엄폐. Creatures with this improved 엄폐 take a –10 페널티 on 공격 against creatures\n              that aren’t underwater.\n            </p>\n            <p>\n              Deep bog squares are usually clustered together and surrounded by an irregular ring of shallow bog\n              squares.\n            </p>\n            <p>Both shallow and deep bogs increase the DC of 조용히 이동 checks by 2.</p>\n            <p>\n              <b>Undergrowth:</b><span>\n                The bushes, rushes, and other tall grasses in marshes function as undergrowth does in a forest (see\n                above). A square that is part of a bog does not also have undergrowth.\n              </span>\n            </p>\n            <p>\n              <b>Quicksand:</b><span>\n                Patches of quicksand present a deceptively solid appearance (appearing as undergrowth or open land) that\n                may trap careless characters. A character approaching a patch of quicksand at a normal pace is entitled\n                to a DC 8 생존 check to 감지 the danger before stepping in, but charging or running characters don’t\n                have a chance to detect a hidden bog before blundering in. A typical patch of quicksand is 20 feet in\n                diameter; the momentum of a charging or running character carries him or her 1d2×5 feet into the\n                quicksand.</span>\n            </p>\n            <p>\n              <i>Effects of Quicksand: </i><span>Characters in quicksand must make a DC 10 수영 check every round to simply tread water in place, or a\n                DC 15 수영 check to 이동 5 feet in whatever direction is desired. If a trapped character fails this\n                check by 5 or more, he sinks below the surface and begins to drown whenever he can no longer hold his\n                breath (see 수영 skill 묘사)<i>.</i></span>\n            </p>\n            <p>\n              Characters below the surface of a bog may 수영 back to the surface with a successful 수영 check (DC 15, +1\n              per consecutive round of being under the surface).\n            </p>\n            <p>\n              <i>Rescue: </i><span>Pulling out a character trapped in quicksand can be difficult. A rescuer needs a branch, spear haft,\n                rope, or similar tool that enables him to reach the victim with one end of it. Then he must make a DC 15\n                근력 check to successfully pull the victim, and the victim must make a DC 10 근력 check to hold onto the\n                branch, pole, or rope. If the victim fails to hold on, he must make a DC 15 수영 check immediately to\n                stay above the surface. If both checks succeed, the victim is pulled 5 feet closer to safety.</span>\n            </p>\n            <p>\n              <b>Hedgerows:</b><span>\n                Common in moors, hedgerows are tangles of stones, soil, and thorny bushes. Narrow hedgerows function as\n                low 벽, and it takes 15 feet of 이동 to cross them. Wide hedgerows are more than 5 feet tall and take up\n                entire squares. They provide total 엄폐, just as a wall does. It takes 4 squares of 이동 to 이동 through\n                a square with a wide hedgerow; creatures that succeed on a DC 10 등반 check need only 2 squares of 이동\n                to 이동 through the square.</span>\n            </p>\n            <p>\n              <b>Other 늪지대 Elements:</b><span>\n                Some marshes, particularly swamps, have trees just as forests do, usually clustered in small stands.\n                Paths lead across many marshes, winding to avoid bog 범위. As in forests, paths allow normal 이동 and\n                don’t provide 은폐 that undergrowth does.</span>\n            </p>\n            <p>\n              <b>Stealth and Detection in a Marsh:</b><span>\n                In a moor, the maximum distance at which a 감지 check for detecting the nearby presence of others can\n                succeed is 6d6×10 feet. In a swamp, this distance is 2d8×10 feet.</span>\n            </p>\n            <p>Undergrowth and deep bogs provide plentiful 은폐, so it’s easy to 숨기 in a marsh.</p>\n            <p>\n              A marsh imposes no 페널티 on 듣기 checks, and using 조용히 이동 skill is more difficult in both\n              undergrowth and bogs.\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-22-hills-terrain\">\n          <h3>언덕 지형</h3>\n          <div class=\"original-headline\">HILLS TERRAIN</div>\n          <p>\n            A hill can exist in most other types of terrain, but hills can also dominate the landscape. 언덕 지형 is\n            divided into two categories: gentle hills and rugged hills. 언덕 지형 often serves as a transition zone\n            between rugged terrain such as mountains and flat terrain such as plains.\n          </p>\n          <section id=\"h4-23-hills-terrain-features\">\n            <h4>언덕 지형 요소</h4>\n            <div class=\"original-headline\">Hills Terrain Features</div>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 21.3751em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td></td>\n                    <td colspan=\"2\">——Hills Category——</td>\n                  </tr>\n                  <tr>\n                    <td></td>\n                    <td>Gentle Hill</td>\n                    <td>Rugged Hill</td>\n                  </tr>\n                  <tr>\n                    <td>Gradual slope</td>\n                    <td>75%</td>\n                    <td>40%</td>\n                  </tr>\n                  <tr>\n                    <td>Steep slope</td>\n                    <td>20%</td>\n                    <td>50%</td>\n                  </tr>\n                  <tr>\n                    <td>Cliff</td>\n                    <td>5%</td>\n                    <td>10%</td>\n                  </tr>\n                  <tr>\n                    <td>빛 undergrowth</td>\n                    <td>15%</td>\n                    <td>15%</td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n            <p>\n              <b>Gradual Slope:</b><span>\n                This incline isn’t steep enough to affect 이동, but characters gain a +1 보너스 on melee 공격 against\n                foes downhill from them.</span>\n            </p>\n            <p>\n              <b>Steep Slope:</b><span>\n                Characters moving uphill (to an adjacent square of higher elevation) must spend 2 squares of 이동 to\n                enter each square of steep slope. Characters running or charging downhill (moving to an adjacent square\n                of lower elevation) must succeed on a DC 10 균형 check upon entering the first steep slope square.\n                Mounted characters make a DC 10 탑승 check instead. Characters who fail this check stumble and must end\n                their 이동 1d2×5 feet later. Characters who fail by 5 or more fall prone in the square where they end\n                their 이동. A steep slope increases the DC of 재주넘기 checks by 2.</span>\n            </p>\n            <p>\n              <b>Cliff:</b><span>\n                A cliff typically requires a DC 15 등반 check to scale and is 1d4×10 feet tall, although the needs of\n                your map may mandate a taller cliff. A cliff isn’t perfectly vertical, taking up 5-foot squares if it’s\n                less than 30 feet tall and 10-foot squares if it’s 30 feet or taller.\n              </span>\n            </p>\n            <p>\n              <b>빛 Undergrowth:</b><span>\n                Sagebrush and other scrubby bushes grow on hills, athough they rarely 엄폐 the landscape as they do in\n                forests and marshes. 빛 undergrowth provides 은폐 and increases the DC of 재주넘기 and 조용히 이동\n                checks by 2.\n              </span>\n            </p>\n            <p>\n              <b>Other 언덕 지형 Elements:</b><span>\n                Trees aren’t out of place in 언덕 지형, and valleys often have active streams (5 to 10 feet wide and no\n                more than 5 feet deep) or dry streambeds (treat as a trench 5 to 10 feet across) in them. If you add a\n                stream or streambed, remember that water always flows downhill.</span>\n            </p>\n            <p>\n              <b>Stealth and Detection in Hills:</b><span>\n                In gentle hills, the maximum distance at which a 감지 check for detecting the nearby presence of others\n                can succeed is 2d10×10 feet. In rugged hills, this distance is 2d6×10 feet.</span>\n            </p>\n            <p>\n              Hiding in 언덕 지형 can be difficult if there isn’t undergrowth around. A hilltop or ridge provides enough\n              엄폐 to 숨기 from anyone below the hilltop or ridge.\n            </p>\n            <p>Hills don’t affect 듣기 or 조용히 이동 checks.</p>\n          </section>\n        </section>\n        <section id=\"h3-24-mountain-terrain\">\n          <h3>산악 지형</h3>\n          <div class=\"original-headline\">MOUNTAIN TERRAIN</div>\n          <p>\n            The three 산악 지형 categories are alpine meadows, rugged mountains, and forbidding mountains. As characters\n            ascend into a mountainous 범위, they’re likely to face each terrain category in turn, beginning with alpine\n            meadows, extending through rugged mountains, and reaching forbidding mountains near the summit.\n          </p>\n          <p>\n            Mountains have an important terrain element, the rock wall, that is marked on the border between squares\n            rather than taking up squares itself.\n          </p>\n          <section id=\"h4-25-mountain-terrain-features\">\n            <h4>산악 지형 요소</h4>\n            <div class=\"original-headline\">Mountain Terrain Features</div>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 29.4001em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td></td>\n                    <td colspan=\"3\">———— Mountain Category ————</td>\n                  </tr>\n                  <tr>\n                    <td></td>\n                    <td>Alpine Meadow</td>\n                    <td>Rugged</td>\n                    <td>Forbidding</td>\n                  </tr>\n                  <tr>\n                    <td>Gradual slope</td>\n                    <td>50%</td>\n                    <td>25%</td>\n                    <td>15%</td>\n                  </tr>\n                  <tr>\n                    <td>Steep slope</td>\n                    <td>40%</td>\n                    <td>55%</td>\n                    <td>55%</td>\n                  </tr>\n                  <tr>\n                    <td>Cliff</td>\n                    <td>10%</td>\n                    <td>15%</td>\n                    <td>20%</td>\n                  </tr>\n                  <tr>\n                    <td>Chasm</td>\n                    <td>—</td>\n                    <td>5%</td>\n                    <td>10%</td>\n                  </tr>\n                  <tr>\n                    <td>빛 undergrowth</td>\n                    <td>20%</td>\n                    <td>10%</td>\n                    <td>—</td>\n                  </tr>\n                  <tr>\n                    <td>Scree</td>\n                    <td>—</td>\n                    <td>20%</td>\n                    <td>30%</td>\n                  </tr>\n                  <tr>\n                    <td>Dense rubble</td>\n                    <td>—</td>\n                    <td>20%</td>\n                    <td>30%</td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n            <p>\n              <b>Gradual and Steep Slopes:</b><span> These function as described in 언덕 지형, above.</span>\n            </p>\n            <p>\n              <b>Cliff: </b><span>These terrain elements also function like their 언덕 지형 counterparts, but they’re typically 2d6×10\n                feet tall. Cliffs taller than 80 feet take up 20 feet of horizontal space.</span>\n            </p>\n            <p>\n              <b>Chasm: </b><span>Usually formed by natural geological processes, chasms function like pits in a dungeon setting. Chasms\n                aren’t hidden, so characters won’t fall into them by accident (although 황소 쇄도 are another story). A\n                typical chasm is 2d4×10 feet deep, at least 20 feet long, and anywhere from 5 feet to 20 feet wide. It\n                takes a DC 15 등반 check to 등반 out of a chasm. In forbidding 산악 지형, chasms are typically 2d8×10\n                feet deep.</span>\n            </p>\n            <p>빛 Undergrowth: This functions as described in 숲 지형,</p>\n            <p>above.</p>\n            <p>\n              <b>Scree:</b><span>\n                A field of shifting gravel, scree doesn’t affect 속도, but it can be treacherous on a slope. The DC of\n                균형 and 재주넘기 checks increases by 2 if there’s scree on a gradual slope and by 5 if there’s scree on\n                a steep slope. The DC of 조용히 이동 checks increases by 2 if the scree is on a slope of any kind.</span>\n            </p>\n            <p>\n              <b>Dense Rubble: </b><span>The ground is covered with rocks of all sizes. It costs 2 squares of 이동 to enter a square with dense\n                rubble. The DC of 균형 and 재주넘기 checks on dense rubble increases by 5, and the DC of 조용히 이동\n                checks increases by +2.\n              </span>\n            </p>\n            <p>\n              <b>Rock Wall:</b><span>\n                A vertical plane of stone, rock 벽 require DC 25 등반 checks to ascend. A typical rock wall is 2d4×10\n                feet tall in rugged mountains and 2d8×10 feet tall in forbidding mountains. Rock 벽 are drawn on the\n                edges of squares, not in the squares themselves.</span>\n            </p>\n            <p>\n              <b>Cave Entrance:</b><span>\n                Found in cliff and steep slope squares and next to rock 벽, cave entrances are typically between 5 and\n                20 feet wide and 5 feet deep. Beyond the entrance, a cave could be anything from a simple chamber to the\n                entrance to an elaborate dungeon. Caves used as monster lairs typically have 1d3 방 that are 1d4×10 feet\n                across.\n              </span>\n            </p>\n            <p>\n              <b>Other 산악 지형 요소:</b><span>\n                Most alpine meadows begin above the tree line, so trees and other forest elements are rare in the\n                mountains. 산악 지형 can include active streams (5 to 10 feet wide and no more than 5 feet deep) and dry\n                streambeds (treat as a trench 5 to 10 feet across). Particularly high-altitude 범위 tend to be colder\n                than the lowland 범위 that surround them, so they may be covered in ice sheets (described below).</span>\n            </p>\n            <p>\n              <b>Stealth and Detection in Mountains:</b><span>\n                As a guideline, the maximum distance in 산악 지형 at which a 감지 check for detecting the nearby\n                presence of others can succeed is 4d10×10 feet. Certain peaks and ridgelines afford much better vantage\n                points, of course, and twisting valleys and canyons have much shorter spotting distances. Because\n                there’s little vegetation to obstruct line of sight, the specifics on your map are your best guide for\n                거리 at which an encounter could begin. As in 언덕 지형, a ridge or peak provides enough 엄폐 to 숨기\n                from anyone below the high point.</span>\n            </p>\n            <p>\n              It’s easier to hear faraway sounds in the mountains. The DC of 듣기 checks increases by 1 per 20 feet\n              between listener and source, not per 10 feet.\n            </p>\n          </section>\n          <section id=\"h4-26-avalanches-cr-7\">\n            <h4>만년설 산악 지형(Cr 7)</h4>\n            <div class=\"original-headline\">Avalanches (CR 7)</div>\n            <p>\n              The combination of high peaks and heavy snowfalls means that 만년설 산악 지형 are a deadly peril in many\n              mountainous 범위. While 만년설 산악 지형 of snow and ice are common, it’s also possible to have an\n              avalanche of rock and soil.\n            </p>\n            <p>\n              An avalanche can be spotted from as far away as 1d10×500 feet downslope by a character who makes a DC 20\n              감지 check, treating the avalanche as a Colossal creature. If all characters fail their 감지 checks to\n              determine the encounter distance, the avalanche 이동 closer to them, and they automatically become aware\n              of it when it closes to half the original distance. It’s possible to hear an avalanche coming even if you\n              can’t see it. Under optimum 상태이상(no other loud noises occurring), a character who makes a DC 15 듣기\n              check can hear the avalanche or landslide when it is 1d6×500 feet away. This check might have a DC of 20,\n              25, or higher in 상태이상 where hearing is difficult (such as in the middle of a thunderstorm).\n            </p>\n            <p>\n              A landslide or avalanche consists of two distinct 범위: the bury zone (in the direct path of 낙하 debris)\n              and the slide zone (범위 the debris spreads out to encompass). Characters in the bury zone always take\n              피해 from the avalanche; characters in the slide zone may be able to get out of the way. Characters in the\n              bury zone take 8d6 points of 피해, or half that amount if they make a DC 15 Reflex save. They are\n              subsequently buried (see below). Characters in the slide zone take 3d6 points of 피해, or no 피해 if they\n              make a DC 15 Reflex save. Those who fail their 내성 굴림 are buried.\n            </p>\n            <p>\n              Buried characters take 1d6 points of 비치명적인 피해 per minute. If a buried character falls unconscious,\n              he or she must make a DC 15 건강 check or take 1d6 points of lethal 피해 each minute thereafter until\n              freed or 죽음.\n            </p>\n            <p>\n              The typical avalanche has a width of 1d6×100 feet, from one edge of the slide zone to the opposite edge.\n              The bury zone in the center of the avalanche is half as wide as the avalanche’s full width.\n            </p>\n            <p>\n              To determine the precise location of characters in the path of an avalanche, roll 1d6×20; the result is\n              the number of feet from the center of the path taken by the bury zone to the center of the party’s\n              location. 만년설 산악 지형 of snow and ice advance at a 속도 of 500 feet per round, and rock 만년설 산악\n              지형 travel at a 속도 of 250 feet per round.\n            </p>\n          </section>\n          <section id=\"h4-27-mountain-travel\">\n            <h4>산악 여행</h4>\n            <div class=\"original-headline\">Mountain Travel</div>\n            <p>\n              High altitude can be extremely fatiguing—or sometimes deadly—to creatures that aren’t used to it. Cold\n              becomes extreme, and the lack of oxygen in the air can wear down even the most hardy of 군인.\n            </p>\n            <p>\n              <b>Acclimated Characters:</b><span>\n                Creatures accustomed to high altitude generally fare better than lowlanders. Any creature with an 환경\n                entry that includes mountains is considered native to 범위, and acclimated to the high altitude.\n                Characters can also acclimate themselves by living at high altitude for a month. Characters who spend\n                more than two months away from the mountains must reacclimate themselves when they return. Undead,\n                constructs, and other creatures that do not breathe are immune to altitude effects.</span>\n            </p>\n            <p>\n              <b>Altitude Zones: </b><span>In general, mountains present three possible altitude bands: low pass, low peak/high pass, and high\n                peak.\n              </span>\n            </p>\n            <p>\n              <i>Low Pass (lower than 5,000 feet): </i><span>Most travel in low mountains takes place in low passes, a zone consisting largely of alpine meadows and\n                forests. Travelers may find the going difficult (which is reflected in 이동 수정치 for traveling through\n                mountains), but the altitude itself has no game effect.</span>\n            </p>\n            <p>\n              <i>Low Peak or High Pass (5,000 to 15,000 feet): </i><span>Ascending to the highest slopes of low mountains, or most normal travel through high mountains, falls\n                into this category. All nonacclimated creatures labor to breathe in the thin air at this altitude.\n                Characters must succeed on a Fortitude save each hour (DC 15, +1 per previous check) or be fatigued. The\n                fatigue ends when the character descends to an altitude with more air. Acclimated characters do not have\n                to attempt the Fortitude save.\n              </span>\n            </p>\n            <p>\n              <i>High Peak (more than 15,000 feet): </i><span>The highest mountains exceed 20,000 feet in height. At these elevations, creatures are subject to both\n                high altitude fatigue (as described above) and altitude sickness, whether or not they’re acclimated to\n                high altitudes<i>. </i>Altitude sickness represents long-term oxygen\n                deprivation, and it affects mental and physical 능력 점수. After each 6-hour period a character spends\n                at an altitude of over 15,000 feet, he must succeed on a Fortitude save (DC 15, +1 per previous check)\n                or take 1 point of 피해 to all 능력 점수. Creatures acclimated to high altitude receive a +4 적성\n                보너스 on their 내성 굴림 to resist high altitude effects and altitude sickness, but eventually even\n                seasoned mountaineers must abandon these dangerous elevations.\n              </span>\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-28-desert-terrain\">\n          <h3>사막 지형</h3>\n          <div class=\"original-headline\">DESERT TERRAIN</div>\n          <p>\n            사막 지형 exists in warm, temperate, and cold climates, but all deserts share one common trait: little rain.\n            The three categories of 사막 지형 are tundra (cold deserts), rocky desert (often temperate), and sandy\n            desert (often warm).\n          </p>\n          <p>\n            Tundra differs from the other desert categories in two important ways. Because snow and ice 엄폐 much of the\n            landscape, it’s easy to find water. And during the height of summer, the permafrost thaws to a depth of a\n            foot or so, turning the landscape into a vast field of mud. The muddy tundra affects 이동 and skill use as\n            the shallow bogs described in 늪지대, although there’s little standing water.\n          </p>\n          <p>\n            The table above describes terrain elements found in each of the three desert categories. The terrain\n            elements on this table are mutually exclusive; for instance, a square of tundra may contain either 빛\n            undergrowth or an ice sheet, but not both.\n          </p>\n          <section id=\"h4-29-desert-terrain-features\">\n            <h4>사막 지형 요소</h4>\n            <div class=\"original-headline\">Desert Terrain Features</div>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 25.2751em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td></td>\n                    <td colspan=\"3\">——— Desert Category ———</td>\n                  </tr>\n                  <tr>\n                    <td></td>\n                    <td>Tundra</td>\n                    <td>Rocky</td>\n                    <td>Sandy</td>\n                  </tr>\n                  <tr>\n                    <td>빛 undergrowth</td>\n                    <td>15%</td>\n                    <td>5%</td>\n                    <td>5%</td>\n                  </tr>\n                  <tr>\n                    <td>Ice sheet</td>\n                    <td>25%</td>\n                    <td>—</td>\n                    <td>—</td>\n                  </tr>\n                  <tr>\n                    <td>빛 rubble</td>\n                    <td>5%</td>\n                    <td>30%</td>\n                    <td>10%</td>\n                  </tr>\n                  <tr>\n                    <td>Dense rubble</td>\n                    <td>—</td>\n                    <td>30%</td>\n                    <td>5%</td>\n                  </tr>\n                  <tr>\n                    <td>Sand dunes</td>\n                    <td>—</td>\n                    <td>—</td>\n                    <td>50%</td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n            <p>\n              <b>빛 Undergrowth:</b><span>\n                Consisting of scrubby, hardy bushes and cacti, 빛 undergrowth functions as described for other terrain\n                types.</span>\n            </p>\n            <p>\n              <b>Ice Sheet: </b><span>The ground is covered with slippery ice. It costs 2 squares of 이동 to enter a square covered by an ice\n                sheet, and the DC of 균형 and 재주넘기 checks there increases by 5. A DC 10 균형 check is required to\n                달리기 or 돌격 across an ice sheet.\n              </span>\n            </p>\n            <p>\n              <b>빛 Rubble:</b><span>\n                Small rocks are strewn across the ground, making nimble 이동 more difficult more difficult. The DC of\n                균형 and 재주넘기 checks increases by 2.\n              </span>\n            </p>\n            <p>\n              <b>Dense Rubble:</b><span>\n                This terrain feature consists of more and larger stones. It costs 2 squares of 이동 to enter a square\n                with dense rubble. The DC of 균형 and 재주넘기 checks increases by 5, and the DC of 조용히 이동 checks\n                increases by 2.</span>\n            </p>\n            <p>\n              <b>Sand Dunes:</b><span>\n                Created by the action of wind on sand, sand dunes function as hills that 이동. If the wind is strong and\n                consistent, a sand dune can 이동 several hundred feet in a week’s time. Sand dunes can 엄폐 hundreds of\n                squares. They always have a gentle slope pointing in the direction of the prevailing wind and a steep\n                slope on the leeward side.</span>\n            </p>\n            <p>\n              <b>Other 사막 지형 요소:</b><span>\n                Tundra is sometimes bordered by forests, and the occasional tree isn’t out of place in the cold wastes.\n                Rocky deserts have towers and mesas consisting of flat ground surrounded on all sides by cliffs and\n                steep slopes (described in 산악 지형, above). Sandy deserts sometimes have quicksand; this functions as\n                described in 늪지대, above, although desert quicksand is a waterless mixture of fine sand and dust. All\n                사막 지형 is crisscrossed with dry streambeds (treat as trenches 5 to 15 feet wide) that fill with water\n                on the rare occasions when rain falls.</span>\n            </p>\n            <p>\n              <b>Stealth and Detection in the Desert:</b><span>\n                In general, the maximum distance in 사막 지형 at which a 감지 check for detecting the nearby presence of\n                others can succeed is 6d6×20 feet; beyond this distance, elevation changes and heat distortion in warm\n                deserts makes spotting impossible. The presence of dunes in sandy deserts limits spotting distance to\n                6d6×10 feet.\n              </span>\n            </p>\n            <p>\n              The desert imposes neither 보너스 nor 페널티 on 듣기 or 감지 checks. The scarcity of undergrowth or other\n              elements that offer 은폐 or 엄폐 makes hiding more difficult.\n            </p>\n          </section>\n          <section id=\"h4-30-sandstorms\">\n            <h4>모래폭풍</h4>\n            <div class=\"original-headline\">Sandstorms</div>\n            <p>\n              A sandstorm reduces visibility to 1d10×5 feet and provides a –4 페널티 on 듣기, 탐색, and 감지 checks. A\n              sandstorm deals 1d3 points of 비치명적인 피해 per hour to any creatures caught in the open, and leaves a\n              thin coating of sand in its wake. Driving sand creeps in through all but the most secure seals and seams,\n              to chafe skin and contaminate carried gear.\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-31-plains-terrain\">\n          <h3>평지 지형</h3>\n          <div class=\"original-headline\">PLAINS TERRAIN</div>\n          <p>\n            Plains come in three categories: farms, grasslands, and battlefields. Farms are common in settled 범위, of\n            course, while grasslands represent untamed plains. The battlefields where large armies clash are temporary\n            places, usually reclaimed by natural vegetation or the farmer’s plow. Battlefields represent a third terrain\n            category because adventurers tend to spend a lot of time there, not because they’re particularly prevalent.\n          </p>\n          <p>\n            The table below shows the proportions of terrain elements in the different categories of plains. On a farm,\n            빛 undergrowth represents most mature grain crops, so farms growing vegetable crops will have less 빛\n            undergrowth, as will all farms during the time between harvest and a few months after planting.\n          </p>\n          <p>The terrain elements in the table below are mutually exclusive.</p>\n          <section id=\"h4-32-plains-terrain-features\">\n            <h4>평지 지형 요소</h4>\n            <div class=\"original-headline\">Plains Terrain Features</div>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 25.5751em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td></td>\n                    <td colspan=\"3\">——— Plains Category ———</td>\n                  </tr>\n                  <tr>\n                    <td></td>\n                    <td>Farm</td>\n                    <td>Grassland</td>\n                    <td>Battlefield</td>\n                  </tr>\n                  <tr>\n                    <td>빛 undergrowth</td>\n                    <td>40%</td>\n                    <td>20%</td>\n                    <td>10%</td>\n                  </tr>\n                  <tr>\n                    <td>Heavy undergrowth</td>\n                    <td>—</td>\n                    <td>10%</td>\n                    <td>—</td>\n                  </tr>\n                  <tr>\n                    <td>빛 rubble</td>\n                    <td>—</td>\n                    <td>—</td>\n                    <td>10%</td>\n                  </tr>\n                  <tr>\n                    <td>Trench</td>\n                    <td>5%</td>\n                    <td>—</td>\n                    <td>5%</td>\n                  </tr>\n                  <tr>\n                    <td>Berm</td>\n                    <td>—</td>\n                    <td>—</td>\n                    <td>5%</td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n            <p>\n              <b>Undergrowth: </b><span>Whether they’re crops or natural vegetation, the tall grasses of the plains function like 빛\n                undergrowth in a forest. Particularly thick bushes form patches of heavy undergrowth that dot the\n                landscape in grasslands.</span>\n            </p>\n            <p>\n              <b>빛 Rubble:</b><span>\n                On the battlefield, 빛 rubble usually represents something that was destroyed: 파멸 of a building or the\n                scattered remnants of a stone wall, for example. It functions as described in 사막 지형 section\n                above.</span>\n            </p>\n            <p>\n              <b>Trench:</b><span>\n                Often dug before a battle to protect soldiers, a trench functions as a low wall, except that it provides\n                no 엄폐 against adjacent foes. It costs 2 squares of 이동 to leave a trench, but it costs nothing extra\n                to enter one. Creatures outside a trench who make a melee 공격 against a creature inside the trench gain\n                a +1 보너스 on melee 공격 because they have higher ground. In farm terrain, trenches are generally\n                irrigation ditches.</span>\n            </p>\n            <p>\n              <b>Berm: </b><span>A common defensive structure, a berm is a low, earthen wall that 감속화 이동 and provides a measure of\n                엄폐. Put a berm on the map by drawing two adjacent rows of steep slope (described in 언덕 지형, above),\n                with the edges of the berm on the downhill side. Thus, a character crossing a two-square berm will\n                travel uphill for 1 square, then downhill for 1 square. Two square berms provide 엄폐 as low 벽 for\n                anyone standing behind them. Larger berms provide the low wall benefit for anyone standing 1 square\n                downhill from the top of the berm.\n              </span>\n            </p>\n            <p>\n              <b>Fences:</b><span>\n                Wooden fences are generally used to contain livestock or impede oncoming soldiers. It costs an extra\n                square of 이동 to cross a wooden fence. A stone fence provides a measure of 엄폐 as well, functioning as\n                low 벽. Mounted characters can cross a fence without slowing their 이동 if they succeed on a DC 15 탑승\n                check. If the check fails, the steed crosses the fence, but the rider falls out of the saddle.</span>\n            </p>\n            <p>\n              <b>Other 평지 지형 요소:</b><span>\n                Occasional trees dot the landscape in many plains, although on battlefields they’re often felled to\n                provide raw material for 공성 무기(described in 도시 요소). Hedgerows (described in 늪지대) are found in\n                plains as well. Streams, generally 5 to 20 feet wide and 5 to 10 feet deep, are commonplace.</span>\n            </p>\n            <p>\n              <b>Stealth and Detection in Plains:</b><span>\n                In 평지 지형, the maximum distance at which a 감지 check for detecting the nearby presence of others can\n                succeed is 6d6×40 feet, although the specifics of your map may restrict line of sight. 평지 지형\n                provides no 보너스 or 페널티 on 듣기 and 감지 checks. 엄폐 and 은폐 are not uncommon, so a good place of\n                피난 is often nearby, if not right at hand.</span>\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-33-aquatic-terrain\">\n          <h3>수중 지형</h3>\n          <div class=\"original-headline\">AQUATIC TERRAIN</div>\n          <p>\n            수중 지형 is the least hospitable to most PCs, because they can’t breathe there. 수중 지형 doesn’t offer the\n            variety that land terrain does. The ocean floor holds many marvels, including undersea analogues of any of\n            the terrain elements described earlier in this section. But if characters find themselves in the water\n            because they were bull rushed off the deck of a pirate ship, the tall kelp beds hundreds of feet below them\n            don’t matter. Accordingly, these rules simply divide 수중 지형 into two categories: flowing water (such as\n            streams and rivers) and nonflowing water (such as lakes and oceans).\n          </p>\n          <p>\n            <b>Flowing Water:</b><span>\n              Large, placid rivers 이동 at only a few miles per hour, so they function as still water for most 목적. But\n              some rivers and streams are swifter; anything floating in them 이동 downstream at a 속도 of 10 to 40 feet\n              per round. The fastest rapids send swimmers bobbing downstream at 60 to 90 feet per round. Fast rivers are\n              always at least rough water (수영 DC 15), and whitewater rapids are stormy water (수영 DC 20). If a\n              character is in moving water, 이동 her downstream the indicated distance at the end of her turn. A\n              character trying to maintain her position relative to the riverbank can spend some or all of her turn\n              swimming upstream.</span>\n          </p>\n          <p>\n            <i>Swept Away: </i><span>Characters swept away by a river moving 60 feet per round or faster must make DC 20 수영 checks every\n              round to avoid going under. If a character gets a check result of 5 or more over the minimum necessary, he\n              arrests his motion by catching a rock, tree limb, or bottom snag—he is no longer being carried along by\n              the flow of the water. Escaping the rapids by reaching the bank requires three DC 20 수영 checks in a row.\n              Characters arrested by a rock, limb, or snag can’t escape under their own power unless they strike out\n              into the water and attempt to 수영 their way clear. Other characters can rescue them as if they were\n              trapped in quicksand (described in 늪지대, above).\n            </span>\n          </p>\n          <p>\n            <b>Nonflowing Water:</b><span>\n              Lakes and oceans simply require a 수영 속도 or successful 수영 checks to 이동 through (DC 10 in calm\n              water, DC 15 in rough water, DC 20 in stormy water). Characters need a way to breathe if they’re\n              underwater; failing that, they risk 숨참기. When underwater, characters can 이동 in any direction as if\n              they were flying with perfect maneuverability.</span>\n          </p>\n          <p>\n            <b>Stealth and Detection Underwater: </b><span>How far you can see underwater depends on the water’s clarity. As a guideline, creatures can see 4d8×10\n              feet if the water is clear, and 1d8×10 feet if it’s murky. Moving water is always murky, unless it’s in a\n              particularly large, 감속화-moving river.</span>\n          </p>\n          <p>\n            It’s hard to find 엄폐 or 은폐 to 숨기 underwater (except along the seafloor). 듣기 and 조용히 이동 checks\n            function normally underwater.\n          </p>\n          <p>\n            <i>투명화: </i><span>An invisible creature displaces water and leaves a visible, body-shaped “bubble” where the water was\n              displaced. The creature still has 은폐(20% miss chance), but not total 은폐(50% miss chance).</span>\n          </p>\n          <section id=\"h4-34-underwater-combat\">\n            <h4>수중 전투</h4>\n            <div class=\"original-headline\">Underwater Combat</div>\n            <p>\n              Land-based creatures can have considerable difficulty when fighting in water. Water affects a creature’s\n              방어도, 명중 굴림, 피해, and 이동. In some cases a creature’s opponents may get 보너스 on 공격. The\n              effects are summarized in the accompanying table. They apply whenever a character is swimming, walking in\n              chestdeep water, or walking along the bottom.\n            </p>\n            <p>\n              <b>Ranged 공격 Underwater:</b><span>\n                Thrown 무기 are ineffective underwater, even when launched from land. 공격 with other ranged 무기 take a\n                –2 페널티 on 명중 굴림 for every 5 feet of water they pass through, in addition to the normal 페널티 for\n                거리.\n              </span>\n            </p>\n            <p>\n              <b>공격 from Land:</b><span>\n                Characters swimming, floating, or treading water on the surface, or wading in water at least chest deep,\n                have improved 엄폐(+8 보너스 to AC, +4 보너스 on Reflex 내성 굴림) from opponents on land. Landbound\n                opponents who have <i>이동의 자유 </i>effects ignore this 엄폐 when\n                making melee 공격 against targets in the water. A completely submerged creature has total 엄폐 against\n                opponents on land unless those opponents have\n                <i>이동의 자유 </i>effects. Magical effects are unaffected except for\n                those that require 명중 굴림(which are treated like any other effects) and fire effects.</span>\n            </p>\n            <p>\n              <b>Fire:</b><span>\n                Nonmagical fire (including alchemist’s fire) does not burn underwater. 주문 or spell-like effects with\n                the fire descriptor are ineffective underwater unless the caster makes a 주문학 check (DC 20 + spell\n                레벨). If the check succeeds, the spell creates a bubble of steam instead of its usual fiery effect, but\n                otherwise the spell works as described. A supernatural fire effect is ineffective underwater unless its\n                묘사 states otherwise. The surface of a body of water blocks line of effect for any fire spell. If the\n                caster has made a 주문학 check to make the fire spell usable underwater, the surface still blocks the\n                spell’s line of effect.</span>\n            </p>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 59.3251em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td colspan=\"5\">표: 전투 Adjustments Underwater</td>\n                  </tr>\n                  <tr>\n                    <td></td>\n                    <td colspan=\"2\">————— 공격/피해 —————</td>\n                    <td></td>\n                    <td></td>\n                  </tr>\n                  <tr>\n                    <td>Condition</td>\n                    <td>Slashing or Bludgeoning</td>\n                    <td>Tail</td>\n                    <td>이동</td>\n                    <td>\n                      Off 균형?<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">4</span>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td>이동의 자유</td>\n                    <td>normal/normal</td>\n                    <td>normal/normal</td>\n                    <td>normal</td>\n                    <td>No</td>\n                  </tr>\n                  <tr>\n                    <td>Has a 수영 속도</td>\n                    <td>–2/half</td>\n                    <td>normal</td>\n                    <td>normal</td>\n                    <td>No</td>\n                  </tr>\n                  <tr>\n                    <td>Successful 수영 check</td>\n                    <td>–2/half<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span></td>\n                    <td>–2/half</td>\n                    <td>\n                      quarter or half<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">2</span>\n                    </td>\n                    <td>No</td>\n                  </tr>\n                  <tr>\n                    <td>\n                      Firm footing<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">3</span>\n                    </td>\n                    <td>–2/half</td>\n                    <td>–2/half</td>\n                    <td>half</td>\n                    <td>No</td>\n                  </tr>\n                  <tr>\n                    <td>None of the above</td>\n                    <td>–2/half</td>\n                    <td>–2/half</td>\n                    <td>normal</td>\n                    <td>Yes</td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"5\">\n                      1 A creature without a <i>이동의 자유 </i>effects or a 수영 속도\n                      makes 드잡이 checks underwater at a –2 페널티, but deals 피해 normally when grappling.\n                    </td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"5\">\n                      2 A successful 수영 check lets a creature 이동 one-quarter its 속도 as a 이동 action or one-half\n                      its 속도 as a full-round action.\n                    </td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"5\">\n                      3 Creatures have firm footing when walking along the bottom, braced against a ship’s hull, or the\n                      like. A creature can only walk along the bottom if it wears or carries enough gear to weigh itself\n                      down—at least 16 pounds for Medium creatures, twice that for each size category larger than\n                      Medium, and half that for each size category smaller than Medium.\n                    </td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"5\">\n                      4 Creatures flailing about in the water (usually because they failed their 수영 checks) have a\n                      hard time fighting effectively. An off-균형 creature loses its 민첩 보너스 to 방어도, and\n                      opponents gain a +2 보너스 on 공격 against it.\n                    </td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n          </section>\n          <section id=\"h4-35-floods\">\n            <h4>홍수</h4>\n            <div class=\"original-headline\">Floods</div>\n            <p>In many 야생 범위, river 홍수 are a common occurrence.</p>\n            <p>\n              In spring, an enormous snowmelt can engorge the streams and rivers it feeds. Other catastrophic events\n              such as massive rainstorms or 파괴 of a dam can create 홍수 as well.\n            </p>\n            <p>\n              During a flood, rivers become wider, deeper, and swifter. Assume that a river rises by 1d10+10 feet during\n              the spring flood, and its width increases by a factor of 1d4×50%. Fords may disappear for days, bridges\n              may be swept away, and even ferries might not be able to manage the crossing of a flooded river. A river\n              in flood makes 수영 checks one category harder (calm water becomes rough, and rough water becomes stormy).\n              Rivers also become 50% swifter.\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-36-urban-adventures\">\n          <h3>도시 모험</h3>\n          <div class=\"original-headline\">URBAN ADVENTURES</div>\n          <p>\n            At first glance, a city is much like a dungeon, made up of 벽, 문, 방, and 통로. Adventures that take place\n            in cities have two salient differences from their dungeon counterparts, however. Characters have 상급 access\n            to resources, and they must contend with law enforcement.\n          </p>\n          <p>\n            <b>Access to Resources:</b><span>\n              Unlike in 던전 and 야생, characters can buy and sell gear quickly in a city. A large city or metropolis\n              probably has high-레벨 NPCs and 전문가 in obscure fields of 지식 who can provide assistance and decipher\n              clues. And when the PCs are battered and bruised, they can retreat to the comfort of a room at the\n              inn.</span>\n          </p>\n          <p>\n            자유 to retreat and 준비 access to the marketplace means that the players have a 상급 degree of control over\n            the pacing of an urban adventure.\n          </p>\n          <p>\n            <b>&nbsp;Law Enforcement:</b><span>\n              The other key distinctions between adventuring in a city and delving into a dungeon is that a dungeon is,\n              almost by definition, a lawless place where the only law is that of the jungle: Kill or be killed. A city,\n              on the other hand, is held together by a code of laws, many of which are explicitly designed to prevent\n              the sort of behavior that adventurers engage in all the time: killing and looting. Even so, most cities’\n              laws recognize 몬스터 as a threat to the stability the city relies on, and prohibitions about murder\n              rarely apply to 몬스터 such as aberrations or evil outsiders. Most evil humanoids, however, are typically\n              protected by the same laws that protect all the citizens of the city. Having an evil 성향 is not a crime\n              (except in some severely theocratic cities, perhaps, with the magical power to back up the law); only evil\n              deeds are against the law. Even when adventurers encounter an evildoer in the act of perpetrating some\n              heinous evil upon the populace of the city, the law tends to frown on the sort of vigilante justice that\n              leaves the evildoer 죽음 or otherwise unable to testify at a trial.</span>\n          </p>\n          <section id=\"h4-37-weapon-and-spell-restrictions\">\n            <h4>무기 및 주문 제한</h4>\n            <div class=\"original-headline\">Weapon And Spell Restrictions</div>\n            <p>\n              Different cities have different laws about such issues as carrying 무기 in public and restricting\n              spellcasters.\n            </p>\n            <p>\n              The city’s laws may not affect all characters equally. A 수도사 isn’t hampered at all by a law about\n              peace-bonding 무기, but a 사제 is reduced to a fraction of his power if all holy symbols are confiscated\n              at the city’s 관문.\n            </p>\n          </section>\n          <section id=\"h4-38-urban-features\">\n            <h4>도시 요소</h4>\n            <div class=\"original-headline\">Urban Features</div>\n            <p>\n              벽, 문, poor lighting, and uneven footing: In many ways a city is much like a dungeon. Some new\n              considerations for an urban setting are covered below.\n            </p>\n          </section>\n          <section id=\"h4-39-walls-and-gates\">\n            <h4>벽과 성문</h4>\n            <div class=\"original-headline\">Walls and Gates</div>\n            <p>\n              Many cities are surrounded by 벽. A typical small city wall is a fortified stone wall 5 feet thick and 20\n              feet high. Such a wall is fairly smooth, requiring a DC 30 등반 check to scale. 벽 are crenellated on one\n              side to provide a low wall for the guards atop it, and there is just barely room for guards to walk along\n              the top of the wall. A typical small city wall has AC 3, hardness 8, and 450 hp per 10-foot section.\n            </p>\n            <p>\n              A typical large city wall is 10 feet thick and 30 feet high, with crenellations on both sides for the\n              guards on top of the wall. It is likewise smooth, requiring a DC 30 등반 check to scale. Such a wall has\n              AC 3, hardness 8, and 720 hp per 10-foot section.\n            </p>\n            <p>\n              A typical metropolis wall is 15 feet thick and 40 feet tall. It has crenellations on both sides and often\n              has a tunnel and small 방 running through its interior. Metropolis 벽 have AC 3, hardness 8, and 1,170 hp\n              per 10- foot section.\n            </p>\n            <p>\n              Unlike smaller cities, metropolises often have interior 벽 as well as surrounding 벽—either old 벽 that\n              the city has outgrown, or 벽 dividing individual districts from each other. Sometimes these 벽 are as\n              large and thick as the outer 벽, but more often they have the characteristics of a large city’s or small\n              city’s 벽.\n            </p>\n            <p>\n              <b>Watch Towers:</b><span>\n                Some city 벽 are adorned with watch towers set at irregular intervals. Few cities have enough guards to\n                keep someone constantly stationed at every tower, unless the city is expecting 공격 from outside. The\n                towers provide a superior view of the surrounding countryside as well as a point of defense against\n                invaders.</span>\n            </p>\n            <p>\n              Watch towers are typically 10 feet higher than the wall they adjoin, and their diameter is 5 times the\n              thickness of the wall. Arrow slits line the outer sides of the upper stories of a tower, and the top is\n              crenellated like the surrounding 벽 are. In a small tower (25 feet in diameter adjoining a 5-foot-thick\n              wall), a simple ladder typically connect the tower’s stories and the roof. In a larger tower, stairs serve\n              that 목적.\n            </p>\n            <p>\n              Heavy wooden 문, reinforced with iron and bearing good locks (자물쇠 열기 DC 30), block entry to a tower,\n              unless the tower is in regular use. As a rule, the captain of the guard keeps the key to the tower secured\n              on her person, and a second copy is in the city’s inner fortress or barracks.\n            </p>\n            <p>\n              <b>관문:</b><span>\n                A typical city 관문 is a gatehouse with two portcullises and murder holes above the space between them.\n                In towns and some small cities, the primary entry is through iron double 문 set into the city\n                wall.</span>\n            </p>\n            <p>\n              관문 are usually open during the day and locked or barred at night. Usually, one 관문 lets in travelers\n              after sunset and is staffed by guards who will open it for someone who seems honest, presents proper\n              papers, or offers a large enough bribe (depending on the city and the guards).\n            </p>\n          </section>\n          <section id=\"h4-40-guards-and-soldiers\">\n            <h4>경비병과 병사</h4>\n            <div class=\"original-headline\">Guards and Soldiers</div>\n            <p>\n              A city typically has full-time military personnel equal to 1% of its adult population, in addition to\n              militia or conscript soldiers equal to 5% of the population. The full-time soldiers are city guards\n              responsible for maintaining order within the city, similar to the role of modern police, and (to a 하급\n              extent) for defending the city from outside assault. Conscript soldiers are called up to serve in case of\n              an 공격 on the city.\n            </p>\n            <p>\n              <span>A typical city guard force works on three eight-hour shifts, with 30% of the force on a day shift (8 </span><span style=\"font-size: 8.66667px\">A</span><span>.</span><span style=\"font-size: 8.66667px\">M</span><span>. to 4 </span><span style=\"font-size: 8.66667px\">P</span><span>.</span><span style=\"font-size: 8.66667px\">M</span><span>.), 35% on an evening shift (4 </span><span style=\"font-size: 8.66667px\">P</span><span>.</span><span style=\"font-size: 8.66667px\">M</span><span>. to 12 </span><span style=\"font-size: 8.66667px\">A</span><span>.</span><span style=\"font-size: 8.66667px\">M</span><span>.), and 35% on a night shift (12 </span><span style=\"font-size: 8.66667px\">A</span><span>.</span><span style=\"font-size: 8.66667px\">M</span><span>. to 8 </span><span style=\"font-size: 8.66667px\">A</span><span>.</span><span style=\"font-size: 8.66667px\">M</span><span>.). At any given time, 80% of the guards on duty are on the streets patrolling, while the remaining 20%\n                are stationed at various posts throughout the city, where they can respond to nearby 알람. At least one\n                such guard post is present within each neighborhood of a city (each neighborhood consisting of several\n                districts).</span>\n            </p>\n            <p>\n              The majority of a city guard force is made up of 군인, mostly 1 레벨. Officers include higher-레벨 군인,\n              전사, a fair number of 사제, and 마법사 or 소서러, as well as multiclass 전사/spellcasters.\n            </p>\n          </section>\n          <section id=\"h4-41-siege-engines\">\n            <h4>공성 무기</h4>\n            <div class=\"original-headline\">Siege Engines</div>\n            <p>\n              공성 무기 are large 무기, temporary structures, or pieces of 장비 traditionally used in besieging a castle\n              or fortress.\n            </p>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 39.2251em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td colspan=\"6\">표: 공성 무기</td>\n                  </tr>\n                  <tr>\n                    <td>Item</td>\n                    <td>Cost</td>\n                    <td>피해</td>\n                    <td>Critical</td>\n                    <td>거리 Increment</td>\n                    <td>Typical Crew</td>\n                  </tr>\n                  <tr>\n                    <td>Catapult, heavy</td>\n                    <td>800 gp</td>\n                    <td>6d6</td>\n                    <td>—</td>\n                    <td>200 ft. (100 ft. minimum)</td>\n                    <td>4</td>\n                  </tr>\n                  <tr>\n                    <td>Catapult, 빛</td>\n                    <td>550 gp</td>\n                    <td>4d6</td>\n                    <td>—</td>\n                    <td>150 ft. (100 ft. minimum)</td>\n                    <td>2</td>\n                  </tr>\n                  <tr>\n                    <td>Ballista</td>\n                    <td>500 gp</td>\n                    <td>3d8</td>\n                    <td>19–20</td>\n                    <td>120 ft.</td>\n                    <td>1</td>\n                  </tr>\n                  <tr>\n                    <td>Ram</td>\n                    <td>1,000 gp</td>\n                    <td>3d6*</td>\n                    <td>—</td>\n                    <td>—</td>\n                    <td>10</td>\n                  </tr>\n                  <tr>\n                    <td>Siege tower</td>\n                    <td>2,000 gp</td>\n                    <td>—</td>\n                    <td>—</td>\n                    <td>—</td>\n                    <td>20</td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"6\">* See 묘사 for special rules.</td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 59.3251em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td colspan=\"2\" style=\"width: 51.4501em\">Catapult 공격 수정치</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 29.8501em\">Condition</td>\n                    <td style=\"width: 21.6751em\">수정치</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 29.8501em\">No line of sight to target square</td>\n                    <td style=\"width: 21.6751em\">–6</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 29.8501em\">Successive shots (crew can see where most recent misses landed)</td>\n                    <td style=\"width: 21.6751em\">Cumulative +2 per previous miss (maximum +10)</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 29.8501em\">\n                      Successive shots (crew can’t see where most recent misses landed, but observer is providing\n                      feedback)\n                    </td>\n                    <td style=\"width: 21.6751em\">Cumulative +1 per previous miss (maximum +5)</td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n            <p>\n              <b>Catapult, Heavy: </b><span>A heavy catapult is a massive engine capable of throwing rocks or heavy objects with great force.\n                Because the catapult throws its payload in a high arc, it can hit squares out of its line of sight. To\n                fire a heavy catapult, the crew chief makes a special check against DC 15 using only his base 공격\n                보너스, 지능 수정치, 거리 increment 페널티, and the appropriate 수정치 from the lower section of Table\n                3–26. If the check succeeds, the catapult stone hits the square the catapult was aimed at, dealing the\n                indicated 피해 to any object or character in the square. Characters who succeed on a DC 15 Reflex save\n                take half 피해. Once a catapult stone hits a square, subsequent shots hit the same square unless the\n                catapult is reaimed or the wind changes direction or 속도.</span>\n            </p>\n            <p>\n              If a catapult stone misses, roll 1d8 to determine where it lands. This determines 눈속임 of the throw,\n              with 1 being back toward the catapult and 2 through 8 counting clockwise around the target square. Then,\n              count 3 squares away from the target square for every 거리 increment of 공격.\n            </p>\n            <p>\n              Loading a catapult requires a series of 전체 라운드 행동. It takes a DC 15 근력 check to winch the\n              throwing arm down; most catapults have wheels to allow up to two crew members to use 보조하기 action,\n              assisting the main winch operator. A DC 15 전문직(siege engineer) check latches the arm into place, and\n              then another DC 15 전문직(siege engineer) check loads the catapult ammunition. It takes four 전체 라운드\n              행동 to reaim a heavy catapult (multiple crew members can 공연 these 전체 라운드 행동 in the same round,\n              so it would take a crew of four only 1 round to reaim the catapult).\n            </p>\n            <p>A heavy catapult takes up a space 15 feet across.</p>\n            <p>\n              <b>Catapult, 빛: </b><span>This is a smaller, lighter version of the heavy catapult. It functions as the heavy catapult, except\n                that it takes a DC 10 근력 check to winch the arm into place, and only two 전체 라운드 행동 are required\n                to reaim the catapult.</span>\n            </p>\n            <p>A 빛 catapult takes up a space 10 feet across.</p>\n            <p>\n              <b>Ballista:</b><span>\n                A ballista is essentially a Huge heavy crossbow fixed in place. Its size makes it hard for most\n                creatures to aim it<i>. </i>Thus, a Medium creature takes a –4 페널티\n                on 명중 굴림 when using a ballista, and a Small creature takes a –6 페널티. It takes a creature smaller\n                than Large two 전체 라운드 행동 to reload the ballista after firing.</span>\n            </p>\n            <p>A ballista takes up a space 5 feet across.</p>\n            <p>\n              <b>Ram: </b><span>This heavy pole is sometimes suspended from a movable scaffold that allows the crew to swing it back\n                and forth against objects. As a full-round action, the character closest to the front of the ram makes\n                an 명중 굴림 against the AC of 제작, applying the –4 페널티 for lack of proficiency. (It’s not possible\n                to be proficient with this device.) In addition to 피해 given on 표: 공성 무기, up to nine other\n                characters holding the ram can add their 근력 수정치 to the ram’s 피해, if they devote an 공격 action to\n                doing so. It takes at least one Huge or larger creature, two Large creatures, four Medium-size\n                creatures, or eight Small creatures to swing a ram. (Tiny or smaller creatures can’t use a ram.)</span>\n            </p>\n            <p>\n              A ram is typically 30 feet long. In a battle, the creatures wielding the ram stand in two adjacent columns\n              of equal length, with the ram between them.\n            </p>\n            <p>\n              <b>Siege Tower: </b><span>This device is a massive wooden tower on wheels or rollers that can be rolled up against a wall to\n                allow attackers to scale the tower and thus to get to the top of the wall with 엄폐. The wooden 벽 are\n                usually 1 foot thick.</span>\n            </p>\n            <p>\n              A typical siege tower takes up a space 15 feet across. The creatures inside push it at a 속도 of 10 feet\n              (and a siege tower can’t 달리기). The eight creatures pushing on the ground floor have total 엄폐, and\n              those on higher 바닥 get improved 엄폐 and can fire through arrow slits.\n            </p>\n          </section>\n          <section id=\"h4-42-city-streets\">\n            <h4>도시의 거리</h4>\n            <div class=\"original-headline\">City Streets</div>\n            <p>\n              Typical 도시의 거리 are narrow and twisting. Most streets average 15 to 20 feet wide [(1d4+1)×5 feet)],\n              while alleys 거리 from 10 feet wide to only 5 feet. Cobblestones in good condition allow normal 이동, but\n              ones in poor repair and heavily rutted dirt streets are considered 빛 rubble, increasing the DC of 균형\n              and 재주넘기 checks by 2.\n            </p>\n            <p>\n              Some cities have no larger thoroughfares, particularly cities that gradually grew from small settlements\n              to larger cities. Cities that are planned, or perhaps have suffered a major fire that allowed authorities\n              to construct new roads through formerly inhabited 범위, might have a few larger streets through town.\n              These main roads are 25 feet wide—offering room for wagons to pass each other—with 5-foot-wide sidewalks\n              on either side.\n            </p>\n            <p>\n              <b>Crowds: </b><span>Urban streets are often full of people going about their daily lives. In most cases, it isn’t necessary\n                to put every 1st-레벨 평민 on the map when a fight breaks out on the city’s main thoroughfare. Instead\n                just indicate which squares on the map contain crowds. If crowds see something obviously dangerous,\n                they’ll 이동 away at 30 feet per round at 선제권 count 0. It takes 2 squares of 이동 to enter a square\n                with crowds. The crowds provide 엄폐 for anyone who does so, enabling a 숨기 check and providing 보너스\n                to 방어도 and on Reflex 내성 굴림.</span>\n            </p>\n            <p>\n              <i>Directing Crowds: </i><span>It takes a DC 15 외교 check or DC 20 위협 check to convince a crowd to 이동 in a particular direction,\n                and the crowd must be able to hear or see the character making the attempt. It takes a full-round action\n                to make 외교 check, but only a free action to make 위협 check.</span>\n            </p>\n            <p>\n              If two or more characters are trying to direct a crowd in different directions, they make opposed 외교 or\n              위협 checks to determine whom the crowd 듣기 to. The crowd ignores everyone if none of the characters’\n              check results beat the DCs given above.\n            </p>\n          </section>\n          <section id=\"h4-43-above-and-beneath-the-streets\">\n            <h4>거리의 위와 아래</h4>\n            <div class=\"original-headline\">Above and beneath the Streets</div>\n            <p>\n              <b>Rooftops: </b><span>Getting to a roof usually requires climbing a wall (see 벽 section), unless the character can reach a\n                roof by jumping down from a higher window, balcony, or bridge. Flat roofs, common only in warm climates\n                (accumulated snow can cause a flat roof to collapse), are easy to 달리기 across. Moving along the peak\n                of a roof requires a DC 20 균형 check. Moving on an angled roof surface without changing altitude\n                (moving parallel to the peak, in other words) requires a DC 15 균형 check. Moving up and down across the\n                peak of a roof requires a DC 10 균형 check.</span>\n            </p>\n            <p>\n              Eventually a character 달리기 out of roof, requiring a long 도약 across to the next roof or down to the\n              ground. The distance to the next closest roof is usually 1d3×5 feet horizontally, but the roof across the\n              gap is equally likely to be 5 feet higher, 5 feet lower, or the same height. Use the guidelines in the\n              도약 skill(a horizontal 도약’s peak height is one-fourth of the horizontal distance) to determine whether\n              a character can make a 도약.\n            </p>\n            <p>\n              <b>Sewers:</b><span>\n                To get into the sewers, most characters open a grate (a full-round action) and 도약 down 10 feet. Sewers\n                are built exactly like 던전, except that they’re much more likely to have 바닥 that are slippery or\n                covered with water. Sewers are also similar to 던전 in terms of creatures liable to be encountered\n                therein. Some cities were built atop 파멸 of older civilizations, so their sewers sometimes lead to\n                전리품 and dangers from a bygone 나이.</span>\n            </p>\n          </section>\n          <section id=\"h4-44-city-buildings\">\n            <h4>도시의 건물</h4>\n            <div class=\"original-headline\">City Buildings</div>\n            <p>\n              Most 도시의 건물 fall into three categories. The majority of buildings in the city are two to five stories\n              high, built side by side to form long rows separated by secondary or main streets. These row houses\n              usually have businesses on the ground floor, with offices or apartments above.\n            </p>\n            <p>\n              Inns, successful businesses, and large warehouses—as well as millers, tanners, and other businesses that\n              require extra space— are generally large, free-standing buildings with up to five stories.\n            </p>\n            <p>\n              Finally, small residences, shops, warehouses, or storage sheds are simple, one-story wooden buildings,\n              especially if they’re in poorer neighborhoods.\n            </p>\n            <p>\n              Most 도시의 건물 are made of a combination of stone or clay brick (on the lower one or two stories) and\n              timbers (for the upper stories, interior 벽, and 바닥). Roofs are a mixture of boards, thatch, and slates,\n              sealed with pitch. A typical lower-story wall is 1 foot thick, with AC 3, hardness 8, 90 hp, and a 등반 DC\n              of 25. Upper-story 벽 are 6 inches thick, with AC 3, hardness 5, 60 hp, and a 등반 DC of 21. Exterior 문\n              on most buildings are good wooden 문 that are usually kept locked, except on public buildings such as\n              shops and taverns.\n            </p>\n          </section>\n          <section id=\"h4-45-buying-buildings\">\n            <h4>건물 구매</h4>\n            <div class=\"original-headline\">Buying Buildings</div>\n            <p>Characters might want to buy their own buildings or even construct</p>\n            <p>\n              their own castle. Use the prices in 표: Buildings directly, or as a guide when for extrapolating costs for\n              more exotic structures.\n            </p>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 14.7em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td colspan=\"2\">표: Buildings</td>\n                  </tr>\n                  <tr>\n                    <td>Item</td>\n                    <td>Cost</td>\n                  </tr>\n                  <tr>\n                    <td>Simple house</td>\n                    <td>1,000 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Grand house</td>\n                    <td>5,000 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Mansion</td>\n                    <td>100,000 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Tower</td>\n                    <td>50,000 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Keep</td>\n                    <td>150,000 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Castle</td>\n                    <td>500,000 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Huge castle</td>\n                    <td>1,000,000 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Moat with bridge</td>\n                    <td>50,000 gp</td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n            <p>\n              <i>Simple House: </i><span>This one- to three-room house is made of wood and has a thatched roof.</span>\n            </p>\n            <p>\n              <i>Grand House: </i><span>This four- to ten-room house is made of wood and has a thatched roof.</span>\n            </p>\n            <p>\n              <i>Mansion: </i><span>This ten- to twenty-room residence has two or three stories and is made of wood and brick. It has a\n                slate roof.</span>\n            </p>\n            <p>\n              <i>Tower: </i><span>This round or square, three-레벨 tower is made of stone.</span>\n            </p>\n            <p>\n              <i>Keep: </i><span>This fortified stone building has fifteen to twenty-five 방.</span>\n            </p>\n            <p>\n              <i>Castle: </i><span>A castle is a keep surrounded by a 15-foot stone wall with four towers. The wall is 10 feet\n                thick.</span>\n            </p>\n            <p>\n              <i>Huge Castle: </i><span>A huge castle is a particularly large keep with numerous associated buildings (stables, forge,\n                granaries, and so on) and an elaborate 20-foot-high wall that creates bailey and courtyard 범위. The\n                wall has six towers and is 10 feet thick.</span>\n            </p>\n            <p>\n              <i>Moat with Bridge: </i><span>The moat is 15 feet deep and 30 feet wide. The bridge may be a wooden drawbridge or a permanent stone\n                structure.</span>\n            </p>\n          </section>\n          <section id=\"h4-46-city-lights\">\n            <h4>도시의 광도</h4>\n            <div class=\"original-headline\">City Lights</div>\n            <p>\n              If a city has main thoroughfares, they are lined with lanterns hanging at a height of 7 feet from building\n              awnings. These lanterns are spaced 60 feet apart, so their illumination is all but continuous. Secondary\n              streets and alleys are not lit; it is common for citizens to hire lantern-bearers when going out after\n              dark.\n            </p>\n            <p>\n              Alleys can be dark places even in 햇살, thanks to 어둠 of the tall buildings that surround them. A dark\n              alley in 햇살 is rarely dark enough to afford true 은폐, but it can lend a +2 circumstance 보너스 on 숨기\n              checks.\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-47-weather\">\n          <h3>날씨</h3>\n          <div class=\"original-headline\">WEATHER</div>\n          <p>Sometimes 날씨 can play an important role in an adventure.</p>\n          <p>\n            표: Random 날씨 is an appropriate 날씨 table for general use, and can be used as a basis for a local 날씨\n            tables. Terms on that table are defined as follows.\n          </p>\n          <p><b>Calm:</b><span> Wind 속도 are 빛(0 to 10 mph).</span></p>\n          <p>\n            <b>Cold:</b><span> Between 0° and 40° Fahrenheit during the day, 10 to 20 degrees colder at night.</span>\n          </p>\n          <p><b>Cold Snap: </b><span>Lowers temperature by –10° F.</span></p>\n          <p>\n            <b>Downpour:</b><span>\n              Treat as rain (see Precipitation, below), but conceals as 안개. Can create 홍수(see above). A downpour\n              lasts for 2d4 hours.</span>\n          </p>\n          <p><b>Heat Wave:</b><span> Raises temperature by +10° F.</span></p>\n          <p>\n            <b>Hot:</b><span> Between 85° and 110° Fahrenheit during the day, 10 to 20 degrees colder at night.</span>\n          </p>\n          <p>\n            <b>Moderate:</b><span> Between 40° and 60° Fahrenheit during the day, 10 to 20 degrees colder at night.</span>\n          </p>\n          <p>\n            <b>Powerful Storm\n              <span style=\"font-style: italic; font-weight: 700\">(Windstorm/Blizzard/Hurricane/Tornado): </span></b><span>Wind 속도 are over 50 mph (see 표: Wind Effects). In addition, blizzards are accompanied by heavy snow\n              (1d3 feet), and hurricanes are accompanied by downpours (see above). Windstorms last for 1d6 hours.\n              Blizzards last for 1d3 days. Hurricanes can last for up to a week, but their major impact on characters\n              will come in a 24-to-48-hour period when the center of the storm 이동 through their 범위. Tornadoes are\n              very short-lived (1d6×10 minutes), typically forming as part of a thunderstorm system.\n            </span>\n          </p>\n          <p>\n            <b>Precipitation:</b><span>\n              Roll d% to determine whether the precipitation is 안개(01–30), rain/snow (31–90), or sleet/hail (91–00).\n              Snow and sleet occur only when the temperature is 30° Fahrenheit or below. Most precipitation lasts for\n              2d4 hours. By contrast, hail lasts for only 1d20 minutes but usually accompanies 1d4 hours of rain.</span>\n          </p>\n          <p>\n            <b>Storm <span style=\"font-style: italic; font-weight: 700\">(Duststorm/Snowstorm/Thunderstorm):</span></b><span>Wind 속도 are severe (30 to 50 mph) and visibility is cut by three-quarters. 폭풍 last for 2d4–1 hours.\n              See 폭풍, below, for more details.\n            </span>\n          </p>\n          <p>\n            <b>Warm:</b><span> Between 60° and 85° Fahrenheit during the day, 10 to 20 degrees colder at night.</span>\n          </p>\n          <p>\n            <b>Windy:</b><span> Wind 속도 are moderate to strong (10 to 30 mph); see 표: Wind Effects on the following page.</span>\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 58.3501em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td colspan=\"5\">표: Random 날씨</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 4.125em\">d%</td>\n                  <td style=\"width: 6.45em\">날씨</td>\n                  <td>Cold Climate</td>\n                  <td>\n                    Temperate Climate<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                  <td>Desert</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 4.125em\">01–70</td>\n                  <td style=\"width: 6.45em\">Normal 날씨</td>\n                  <td>Cold, calm</td>\n                  <td>\n                    Normal for season<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">2</span>\n                  </td>\n                  <td>Hot, calm</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 4.125em\">71–80</td>\n                  <td style=\"width: 6.45em\">Abnormal 날씨</td>\n                  <td>Heat wave (01–30) or cold snap (31–100)</td>\n                  <td>Heat wave (01–50) or cold snap (51–100)</td>\n                  <td>Hot, windy</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 4.125em\">81–90</td>\n                  <td style=\"width: 6.45em\">Inclement 날씨</td>\n                  <td>Precipitation (snow)</td>\n                  <td>Precipitation (normal for season)</td>\n                  <td>Hot, windy</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 4.125em\">91–99</td>\n                  <td style=\"width: 6.45em\">Storm</td>\n                  <td>Snowstorm</td>\n                  <td>\n                    Thunderstorm, snowstorm<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">3</span>\n                  </td>\n                  <td>Duststorm</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 4.125em\">100</td>\n                  <td style=\"width: 6.45em\">Powerful storm</td>\n                  <td>Blizzard</td>\n                  <td>\n                    Windstorm, blizzard<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">4</span>, hurricane, tornado\n                  </td>\n                  <td>Downpour</td>\n                </tr>\n                <tr>\n                  <td colspan=\"5\">1 Temperate includes forest, hills, marsh, mountains, plains, and warm aquatic.</td>\n                </tr>\n                <tr>\n                  <td colspan=\"5\">\n                    2 Winter is cold, summer is warm, spring and autumn are temperate. Marsh regions are slightly warmer\n                    in winter.\n                  </td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <section id=\"h4-48-rain-snow-sleet-and-hail\">\n            <h4>비, 눈, 진눈깨비, 우박</h4>\n            <div class=\"original-headline\">Rain, Snow, Sleet, and Hail</div>\n            <p>\n              Bad 날씨 frequently 감속화 or halts travel and makes it virtually impossible to navigate from one 감지 to\n              another. Torrential downpours and blizzards obscure 시야 as effectively as a dense 안개.\n            </p>\n            <p>\n              Most precipitation is rain, but in cold 상태이상 it can manifest as snow, sleet, or hail. Precipitation of\n              any kind followed by a cold snap in which the temperature dips from above freezing to 30° F or below may\n              produce ice. <i>Rain: </i>Rain reduces visibility 거리 by half, resulting\n              in a –4 페널티 on 감지 and 탐색 checks. It has the same effect on flames, ranged weapon 공격, and 듣기\n              checks as severe wind.\n            </p>\n            <p>\n              <i>Snow: </i><span>낙하 snow has the same effects on visibility, ranged weapon 공격, and 스킬 판정 as rain, and it costs 2\n                squares of 이동 to enter a snow-covered square. A day of snowfall leaves 1d6 inches of snow on the\n                ground.</span>\n            </p>\n            <p>\n              <i>Heavy Snow: </i><span>Heavy snow has the same effects as normal snowfall, but also restricts visibility as 안개 does (see\n                안개, below). A day of heavy snow leaves 1d4 feet of snow on the ground, and it costs 4 squares of 이동\n                to enter a square covered with heavy snow. Heavy snow accompanied by strong or severe 바람 may result in\n                snowdrifts 1d4×5 feet deep, especially in and around objects big enough to deflect the wind—a cabin or a\n                large tent, for instance. There is a 10% chance that a heavy snowfall is accompanied by lightning (see\n                Thunderstorm, below). Snow has the same effect on flames as moderate wind.</span>\n            </p>\n            <p>\n              <i>Sleet: </i><span>Essentially frozen rain, sleet has the same effect as rain while 낙하(except that its chance to\n                extinguish protected flames is 75%) and the same effect as snow once on the ground.\n              </span>\n            </p>\n            <p>\n              <i>Hail: </i><span>Hail does not reduce visibility, but the sound of 낙하 hail makes 듣기 checks more difficult (–4\n                페널티). Sometimes (5% chance) hail can become large enough to deal 1 point of lethal 피해(per storm) to\n                anything in the open. Once on the ground, hail has the same effect on 이동 as snow.</span>\n            </p>\n          </section>\n          <section id=\"h4-49-storms\">\n            <h4>폭풍</h4>\n            <div class=\"original-headline\">Storms</div>\n            <p>\n              The combined effects of precipitation (or dust) and wind that accompany all 폭풍 reduce visibility 거리 by\n              three quarters, imposing a –8 페널티 on 감지, 탐색, and 듣기 checks. 폭풍 make ranged weapon 공격\n              impossible, except for those using siege 무기, which have a –4 페널티 on 명중 굴림. They automatically\n              extinguish candles, torches, and similar unprotected flames. They cause protected flames, such as those of\n              lanterns, to dance wildly and have a 50% chance to extinguish these 빛. See 표: Wind Effects for possible\n              consequences to creatures caught outside without shelter during such a storm. 폭풍 are divided into the\n              following three types.\n            </p>\n            <p>\n              <i>Duststorm (CR 3): </i><span>These desert 폭풍 differ from other 폭풍 in that they have no precipitation. Instead, a duststorm blows\n                fine grains of sand that obscure 시야, smother unprotected flames, and can even choke protected flames\n                (50% chance). Most duststorms are accompanied by severe 바람 and leave behind a deposit of 1d6 inches of\n                sand. However, there is a 10% chance for a 상급 duststorm to be accompanied by windstorm-magnitude 바람\n                (see 표: Wind Effects). These 상급 duststorms deal 1d3 points of 비치명적인 피해 each round to anyone\n                caught out in the open without shelter and also pose a choking hazard (see 숨참기—except that a\n                character with a scarf or similar protection across her mouth and nose does not begin to choke until\n                after a number of rounds equal to 10 × her 건강 score). 상급 duststorms leave 2d3–1 feet of fine sand in\n                their wake.</span>\n            </p>\n            <p>\n              <i>Snowstorm: </i><span>In addition to the wind and precipitation common to other 폭풍, snowstorms leave 1d6 inches of snow on\n                the ground afterward.\n              </span>\n            </p>\n            <p>\n              <i>Thunderstorm: </i><span>In addition to wind and precipitation (usually rain, but sometimes also hail), thunderstorms are\n                accompanied by lightning that can pose a hazard to characters without proper shelter (especially those\n                in metal 갑옷). As a rule of thumb, assume one 화살복제 per minute for a 1-hour period at the center of\n                the storm. Each 화살복제 causes electricity 피해 equal to 1d10 eight-sided 주사위. One in ten\n                thunderstorms is accompanied by a tornado (see below).\n              </span>\n            </p>\n            <p>\n              <b>Powerful 폭풍:</b><span>\n                Very high 바람 and torrential precipitation reduce visibility to zero, making 감지, 탐색, and 듣기\n                checks and all ranged weapon 공격 impossible. Unprotected flames are automatically extinguished, and\n                protected flames have a 75% chance of being doused. Creatures caught in 범위 must make a DC 20 Fortitude\n                save or face the effects based on the size of the creature (see 표: Wind Effects). Powerful 폭풍 are\n                divided into the</span>\n            </p>\n            <p>following four types.</p>\n            <p>\n              <i>Windstorm: </i><span>While accompanied by little or no precipitation, windstorms can cause considerable 피해 simply through\n                the force of their wind.</span>\n            </p>\n            <p>\n              <i>Blizzard: </i><span>The combination of high 바람, heavy snow (typically 1d3 feet), and bitter cold make blizzards deadly\n                for all who are unprepared for them.</span>\n            </p>\n            <p>\n              <i>Hurricane: </i><span>In addition to very high 바람 and heavy rain, hurricanes are accompanied by 홍수. Most adventuring\n                activity is impossible under such 상태이상.</span>\n            </p>\n            <p>\n              <i>Tornado: </i><span>One in ten thunderstorms is accompanied by a tornado.</span>\n            </p>\n          </section>\n          <section id=\"h4-50-fog\">\n            <h4>안개</h4>\n            <div class=\"original-headline\">Fog</div>\n            <p>\n              Whether in the form of a low-lying cloud or a mist rising from the ground, 안개 obscures all sight,\n              including 암흑시야, beyond 5 feet. Creatures 5 feet away have 은폐(공격 by or against them have a 20% miss\n              chance).\n            </p>\n          </section>\n          <section id=\"h4-51-winds\">\n            <h4>바람</h4>\n            <div class=\"original-headline\">Winds</div>\n            <p>\n              The wind can create a stinging spray of sand or dust, fan a large fire, heel over a small boat, and blow\n              gases or vapors away. If powerful enough, it can even 똑똑똑 characters down (see 표: Wind Effects),\n              interfere with ranged 공격, or impose 페널티 on some 스킬 판정.\n            </p>\n            <p>\n              <i>빛 Wind: </i><span>A gentle breeze, having little or no game effect.</span>\n            </p>\n            <p>\n              <i>Moderate Wind: </i><span>A steady wind with a 50% chance of extinguishing small, unprotected flames, such as candles.</span>\n            </p>\n            <p>\n              <i>Strong Wind: </i><span>Gusts that automatically extinguish unprotected flames (candles, torches, and the like). Such gusts\n                impose a –2 페널티 on ranged 명중 굴림 and on 듣기 checks.</span>\n            </p>\n            <p>\n              <i>Severe Wind: </i><span>In addition to automatically extinguishing any unprotected flames, 바람 of this magnitude cause\n                protected flames (such as those of lanterns) to dance wildly and have a 50% chance of extinguishing\n                these 빛. Ranged weapon 공격 and 듣기 checks are at a –4 페널티. This is the velocity of wind produced\n                by a <i>돌풍 </i>spell.</span>\n            </p>\n            <p>\n              <i>Windstorm: </i><span>Powerful enough to bring down branches if not whole trees, windstorms automatically extinguish\n                unprotected flames and have a 75% chance of blowing out protected flames, such as those of lanterns.\n                Ranged weapon 공격 are impossible, and even siege 무기 have a –4 페널티 on 명중 굴림. 듣기 checks are at\n                a –8 페널티 due to the howling of the wind.\n              </span>\n            </p>\n            <p>\n              <i>Hurricane-Force Wind: </i><span>All flames are extinguished. Ranged 공격 are impossible (except with siege 무기, which have a –8 페널티\n                on 명중 굴림). 듣기 checks are impossible: All characters can hear is the roaring of the wind.\n                Hurricane-force 바람 often fell trees.</span>\n            </p>\n            <p>\n              <i>Tornado (CR 10): </i><span>All flames are extinguished. All ranged 공격 are impossible (even with siege 무기), as are 듣기 checks.\n                Instead of being blown away (see 표: Wind Effects), characters in close proximity to a tornado who fail\n                their Fortitude 내성 굴림 are sucked toward the tornado. Those who come in contact with the actual\n                funnel cloud are picked up and whirled around for 1d10 rounds, taking 6d6 points of 피해 per round,\n                before being violently expelled (낙하 피해 may apply). While a tornado’s rotational 속도 can be as great\n                as 300 mph, the funnel itself 이동 forward at an average of 30 mph (roughly 250 feet per round). A\n                tornado uproots trees, destroys buildings, and causes other similar forms of major 파괴.</span>\n            </p>\n            <div class=\"table-container\">\n              <table width=\"617\" style=\"border-collapse: collapse; width: 46.2751em; border-spacing: 0px; min-width: 55.5001em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td colspan=\"6\" style=\"width: 46.2751em\">표: Wind Effects</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\">Wind Force</td>\n                    <td style=\"width: 7.05em\">Wind 속도</td>\n                    <td style=\"width: 10.95em\">\n                      Ranged 공격 Normal/Siege 무기<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                    </td>\n                    <td style=\"width: 11.025em\">\n                      Creature Size<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">2</span>\n                    </td>\n                    <td style=\"width: 7.2em\">Wind Effect on Creatures</td>\n                    <td style=\"width: 3.375em\">인내 내성 DC</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\">빛</td>\n                    <td style=\"width: 7.05em\">0–10 mph</td>\n                    <td style=\"width: 10.95em\">—/—</td>\n                    <td style=\"width: 11.025em\">Any</td>\n                    <td style=\"width: 7.2em\">None</td>\n                    <td style=\"width: 3.375em\">—</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\">Moderate</td>\n                    <td style=\"width: 7.05em\">11–20 mph</td>\n                    <td style=\"width: 10.95em\">—/—</td>\n                    <td style=\"width: 11.025em\">Any</td>\n                    <td style=\"width: 7.2em\">None</td>\n                    <td style=\"width: 3.375em\">—</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\">Strong</td>\n                    <td style=\"width: 7.05em\">21–30 mph</td>\n                    <td style=\"width: 10.95em\">–2/—</td>\n                    <td style=\"width: 11.025em\">Tiny or smaller</td>\n                    <td style=\"width: 7.2em\">Knocked down</td>\n                    <td style=\"width: 3.375em\">10</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\"></td>\n                    <td style=\"width: 7.05em\"></td>\n                    <td style=\"width: 10.95em\"></td>\n                    <td style=\"width: 11.025em\">Small or larger</td>\n                    <td style=\"width: 7.2em\">None</td>\n                    <td style=\"width: 3.375em\"></td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\">Severe</td>\n                    <td style=\"width: 7.05em\">31–50 mph</td>\n                    <td style=\"width: 10.95em\">–4/—</td>\n                    <td style=\"width: 11.025em\">Tiny</td>\n                    <td style=\"width: 7.2em\">Blown away</td>\n                    <td style=\"width: 3.375em\">15</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\"></td>\n                    <td style=\"width: 7.05em\"></td>\n                    <td style=\"width: 10.95em\"></td>\n                    <td style=\"width: 11.025em\">Small</td>\n                    <td style=\"width: 7.2em\">Knocked down</td>\n                    <td style=\"width: 3.375em\"></td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\"></td>\n                    <td style=\"width: 7.05em\"></td>\n                    <td style=\"width: 10.95em\"></td>\n                    <td style=\"width: 11.025em\">Medium</td>\n                    <td style=\"width: 7.2em\">Checked</td>\n                    <td style=\"width: 3.375em\"></td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\"></td>\n                    <td style=\"width: 7.05em\"></td>\n                    <td style=\"width: 10.95em\"></td>\n                    <td style=\"width: 11.025em\">Large or larger</td>\n                    <td style=\"width: 7.2em\">None</td>\n                    <td style=\"width: 3.375em\"></td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\">Windstorm</td>\n                    <td style=\"width: 7.05em\">51–74 mph</td>\n                    <td style=\"width: 10.95em\">Impossible/–4</td>\n                    <td style=\"width: 11.025em\">Small or smaller</td>\n                    <td style=\"width: 7.2em\">Blown away</td>\n                    <td style=\"width: 3.375em\">18</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\"></td>\n                    <td style=\"width: 7.05em\"></td>\n                    <td style=\"width: 10.95em\"></td>\n                    <td style=\"width: 11.025em\">Medium</td>\n                    <td style=\"width: 7.2em\">Knocked down</td>\n                    <td style=\"width: 3.375em\"></td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\"></td>\n                    <td style=\"width: 7.05em\"></td>\n                    <td style=\"width: 10.95em\"></td>\n                    <td style=\"width: 11.025em\">Large or Huge</td>\n                    <td style=\"width: 7.2em\">Checked</td>\n                    <td style=\"width: 3.375em\"></td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\"></td>\n                    <td style=\"width: 7.05em\"></td>\n                    <td style=\"width: 10.95em\"></td>\n                    <td style=\"width: 11.025em\">Gargantuan or Colossal</td>\n                    <td style=\"width: 7.2em\">None</td>\n                    <td style=\"width: 3.375em\"></td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\">Hurricane</td>\n                    <td style=\"width: 7.05em\">75–174 mph</td>\n                    <td style=\"width: 10.95em\">Impossible/–8</td>\n                    <td style=\"width: 11.025em\">Medium or smaller</td>\n                    <td style=\"width: 7.2em\">Blown away</td>\n                    <td style=\"width: 3.375em\">20</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\"></td>\n                    <td style=\"width: 7.05em\"></td>\n                    <td style=\"width: 10.95em\"></td>\n                    <td style=\"width: 11.025em\">Large</td>\n                    <td style=\"width: 7.2em\">Knocked down</td>\n                    <td style=\"width: 3.375em\"></td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\"></td>\n                    <td style=\"width: 7.05em\"></td>\n                    <td style=\"width: 10.95em\"></td>\n                    <td style=\"width: 11.025em\">Huge</td>\n                    <td style=\"width: 7.2em\">Checked</td>\n                    <td style=\"width: 3.375em\"></td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\"></td>\n                    <td style=\"width: 7.05em\"></td>\n                    <td style=\"width: 10.95em\"></td>\n                    <td style=\"width: 11.025em\">Gargantuan or Colossal</td>\n                    <td style=\"width: 7.2em\">None</td>\n                    <td style=\"width: 3.375em\"></td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\">Tornado</td>\n                    <td style=\"width: 7.05em\">175–300 mph</td>\n                    <td style=\"width: 10.95em\">Impossible/impossible</td>\n                    <td style=\"width: 11.025em\">Large or smaller</td>\n                    <td style=\"width: 7.2em\">Blown away</td>\n                    <td style=\"width: 3.375em\">30</td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\"></td>\n                    <td style=\"width: 7.05em\"></td>\n                    <td style=\"width: 10.95em\"></td>\n                    <td style=\"width: 11.025em\">Huge</td>\n                    <td style=\"width: 7.2em\">Knocked down</td>\n                    <td style=\"width: 3.375em\"></td>\n                  </tr>\n                  <tr>\n                    <td style=\"width: 6.675em\"></td>\n                    <td style=\"width: 7.05em\"></td>\n                    <td style=\"width: 10.95em\"></td>\n                    <td style=\"width: 11.025em\">Gargantuan or Colossal</td>\n                    <td style=\"width: 7.2em\">Checked</td>\n                    <td style=\"width: 3.375em\"></td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"6\" style=\"width: 46.2751em\">\n                      1 The siege weapon category includes ballista and catapult 공격 as well as boulders tossed by\n                      거인.\n                    </td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"6\" style=\"width: 46.2751em\">\n                      2 Flying or airborne creatures are treated as one size category smaller than their actual size, so\n                      an airborne Gargantuan 드래곤 is treated as Huge for 목적 of wind effects.\n                    </td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"6\" style=\"width: 46.2751em\">\n                      <i>Checked: </i><span>Creatures are unable to 이동 forward against the force of the wind. Flying creatures are blown\n                        back 1d6×5 feet.</span>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"6\" style=\"width: 46.2751em\">\n                      <i>Knocked Down: </i><span>Creatures are knocked prone by the force of the wind. Flying creatures are instead blown back\n                        1d6×10 feet.</span>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"6\" style=\"width: 46.2751em\">\n                      <i>Blown Away: </i><span>Creatures on the ground are knocked prone and rolled 1d4×10 feet, taking 1d4 points of\n                        비치명적인 피해 per 10 feet. Flying creatures are blown back 2d6×10 feet and take 2d6 points of\n                        비치명적인 피해 due to battering and buffeting.</span>\n                    </td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n          </section>\n        </section>\n      </section>\n      <section id=\"h2-52-the-environment\">\n        <h2>환경</h2>\n        <div class=\"original-headline\">THE ENVIRONMENT</div>\n        <p>\n          Environmental hazards specific to one kind of terrain (such as an avalanche, which occurs in the mountains)\n          are described in 야생, above. Environmental hazards common to more than one setting are detailed below.\n        </p>\n        <section id=\"h3-53-acid-effects\">\n          <h3>산성 효과</h3>\n          <div class=\"original-headline\">ACID EFFECTS</div>\n          <p>\n            Corrosive acids deals 1d6 points of 피해 per round of exposure except in the case of total immersion (such\n            as into a vat of acid), which deals 10d6 points of 피해 per round. An 공격 with acid, such as from a hurled\n            vial or a monster’s spittle, counts as a round of exposure.\n          </p>\n          <p>\n            The fumes from most acids are inhaled 독. Those who come close enough to a large body of acid to dunk a\n            creature in it must make a DC 13 Fortitude save or take 1 point of 건강 피해. All such characters must make\n            a second save 1 minute later or take another 1d4 points of 건강 피해.\n          </p>\n          <p>\n            Creatures immune to acid’s caustic properties might still drown in it if they are totally immersed (see\n            숨참기).\n          </p>\n        </section>\n        <section id=\"h3-54-cold-dangers\">\n          <h3>저온 피해</h3>\n          <div class=\"original-headline\">COLD DANGERS</div>\n          <p>\n            Cold and exposure deal 비치명적인 피해 to the victim. This 비치명적인 피해 cannot be recovered until the\n            character gets out of the cold and warms up again. Once a character is rendered unconscious through the\n            accumulation of 비치명적인 피해, the cold and exposure begins to deal lethal 피해 at the same rate.\n          </p>\n          <p>\n            An unprotected character in cold 날씨(below 40° F) must make a Fortitude save each hour (DC 15, + 1 per\n            previous check) or take 1d6 points of 비치명적인 피해. A character who has 생존 skill may receive a 보너스\n            on this 내성 굴림 and may be able to apply this 보너스 to other characters as well (see the skill 묘사).\n          </p>\n          <p>\n            In 상태이상 of severe cold or exposure (below 0° F), an unprotected character must make a Fortitude save\n            once every 10 minutes (DC 15, +1 per previous check), taking 1d6 points of 비치명적인 피해 on each failed\n            save. A character who has 생존 skill may receive 보너스 on this 내성 굴림 and may be able to apply this\n            보너스 to other characters as well (see the skill 묘사). Characters wearing winter 의류 only need check once\n            per hour for cold and exposure 피해.\n          </p>\n          <p>\n            A character who takes any 비치명적인 피해 from cold or exposure is beset by frostbite or hypothermia (treat\n            her as fatigued). These 페널티 end when the character recovers 비치명적인 피해 she took from the cold and\n            exposure.\n          </p>\n          <p>\n            Extreme cold (below –20° F) deals 1d6 points of lethal 피해 per minute (no save). In addition, a character\n            must make a Fortitude save (DC 15, +1 per previous check) or take 1d4 points of 비치명적인 피해. Those\n            wearing metal 갑옷 or coming into contact with very cold metal are affected as if by a\n            <i>한기 어린 금속 </i>spell.\n          </p>\n          <section id=\"h4-55-ice-effects\">\n            <h4>빙판길 효과</h4>\n            <div class=\"original-headline\">Ice Effects</div>\n            <p>\n              Characters walking on ice must spend 2 squares of 이동 to enter a square covered by ice, and the DC for\n              균형 and 재주넘기 checks increases by +5. Characters in prolonged contact with ice may 달리기 the risk of\n              taking 피해 from severe cold (see above).\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-56-darkness\">\n          <h3>암흑</h3>\n          <div class=\"original-headline\">DARKNESS</div>\n          <p>\n            암흑시야 allows many characters and 몬스터 to see perfectly well without any 빛 at all, but characters with\n            normal 시야(or 저광시야, for that matter) can be rendered completely blind by putting out 빛. Torches or\n            lanterns can be blown out by sudden gusts of subterranean wind, magical 빛 sources can be dispelled or\n            countered, or magical 함정 might create fields of impenetrable 암흑.\n          </p>\n          <p>\n            In many cases, some characters or 몬스터 might be able to see, while others are blinded. For 목적 of the\n            following points, a blinded creature is one who simply can’t see through the surrounding 암흑.\n          </p>\n          <p>\n            —Creatures blinded by 암흑 lose the ability to deal extra 피해 due to precision (for example, a sneak 공격).\n          </p>\n          <p>\n            —Blinded creatures are hampered in their 이동, and pay 2 squares of 이동 per square moved into (double\n            normal cost). Blinded creatures can’t 달리기 or 돌격.\n          </p>\n          <p>\n            —All opponents have total 은폐 from a blinded creature, so the blinded creature has a 50% miss chance in\n            전투. A blinded creature must first pinpoint the location of an opponent in order to 공격 the right square;\n            if the blinded creature launches an 공격 without pinpointing its foe, it 공격 a random square within its\n            reach. For ranged 공격 or 주문 against a foe whose location is not pinpointed, roll to determine which\n            adjacent square the blinded creature is facing; its 공격 is directed at the closest target that lies in that\n            direction.\n          </p>\n          <p>—A blinded creature loses its 민첩 adjustment to AC and takes a –2 페널티 to AC.</p>\n          <p>\n            —A blinded creature takes a –4 페널티 on 탐색 checks and most 근력- and 민첩-based 스킬 판정, including any\n            with an 갑옷 check 페널티. A creature blinded by 암흑 automatically fails any skill check relying on 시야.\n          </p>\n          <p>—Creatures blinded by 암흑 cannot use 시선 공격 and are immune to 시선 공격.</p>\n          <p>\n            A creature blinded by 암흑 can make a 듣기 check as a free action each round in order to locate foes (DC\n            equal to opponents’ 조용히 이동 checks). A successful check lets a blinded character hear an unseen creature\n            “over there somewhere.” It’s almost impossible to pinpoint the location of an unseen creature. A 듣기 check\n            that beats the DC by 20 reveals the unseen creature’s square (but the unseen creature still has total 은폐\n            from the blinded creature).\n          </p>\n          <p>\n            —A blinded creature can grope about to find unseen creatures. A character can make a touch 공격 with his\n            hands or a weapon into two adjacent squares using a standard action. If an unseen target is in the\n            designated square, there is a 50% miss chance on the touch 공격. If successful, the groping character deals\n            no 피해 but has pinpointed the unseen creature’s current location. (If the unseen creature 이동, its\n            location is once again unknown.)\n          </p>\n          <p>\n            —If a blinded creature is struck by an unseen foe, the blinded character pinpoints the location of the\n            creature that struck him (until the unseen creature 이동, of course). The only exception is if the unseen\n            creature has a reach 상급 than 5 feet (in which case the blinded character knows the location of the unseen\n            opponent, but has not pinpointed him) or uses a ranged 공격(in which case, the blinded character knows the\n            general direction of the foe, but not his location).\n          </p>\n          <p>—A creature with 냄새 ability automatically pinpoints unseen creatures within 5 feet of its location.</p>\n        </section>\n        <section id=\"h3-57-falling\">\n          <h3>낙하</h3>\n          <div class=\"original-headline\">FALLING</div>\n          <p>\n            <b>낙하 피해:</b><span> The basic rule is simple: 1d6 points of 피해 per 10 feet fallen, to a maximum of 20d6.</span>\n          </p>\n          <p>\n            If a character deliberately 도약 instead of merely slipping or 낙하, 피해 is the same but the first 1d6 is\n            비치명적인 피해. A DC 15 도약 check or DC 15 재주넘기 check allows the character to avoid any 피해 from the\n            first 10 feet fallen and converts any 피해 from the second 10 feet to 비치명적인 피해. Thus, a character who\n            slips from a ledge 30 feet up takes 3d6 피해. If the same character deliberately jumped, he takes 1d6 points\n            of 비치명적인 피해 and 2d6 points of lethal 피해. And if the character leaps down with a successful 도약 or\n            재주넘기 check, he takes only 1d6 points of 비치명적인 피해 and 1d6 points of lethal 피해 from the plunge.\n          </p>\n          <p>\n            Falls onto yielding surfaces (soft ground, mud) also convert the first 1d6 of 피해 to 비치명적인 피해. This\n            reduction is cumulative with reduced 피해 due to deliberate 도약 and 도약 skill.\n          </p>\n          <p>\n            <b>낙하 into Water:</b><span>\n              Falls into water are handled somewhat differently. If the water is at least 10 feet deep, the first 20\n              feet of 낙하 do no 피해. The next 20 feet do 비치명적인 피해(1d3 per 10-foot increment). Beyond that, 낙하\n              피해 is lethal 피해(1d6 per additional 10-foot increment).</span>\n          </p>\n          <p>\n            Characters who deliberately dive into water take no 피해 on a successful DC 15 수영 check or DC 15 재주넘기\n            check, so long as the water is at least 10 feet deep for every 30 feet fallen. However, the DC of the check\n            increases by 5 for every 50 feet of the dive.\n          </p>\n        </section>\n        <section id=\"h3-58-falling-objects\">\n          <h3>물체 낙하</h3>\n          <div class=\"original-headline\">FALLING OBJECTS</div>\n          <p>\n            Just as characters take 피해 when they fall more than 10 feet, so too do they take 피해 when they are hit by\n            물체 낙하.\n          </p>\n          <p>Objects that fall upon characters deal 피해 based on their weight and the distance they have fallen.</p>\n          <p>\n            For each 200 pounds of an object’s weight, the object deals 1d6 points of 피해, provided it falls at least\n            10 feet. Distance also comes into play, adding an additional 1d6 points of 피해 for every 10-foot increment\n            it falls beyond the first (to a maximum of 20d6 points of 피해).\n          </p>\n          <p>\n            Objects smaller than 200 pounds also deal 피해 when dropped, but they must fall farther to deal the same\n            피해. Use 표: 피해 from 물체 낙하 to see how far an object of a given weight must drop to deal 1d6 points of\n            피해.\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 18.675em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td colspan=\"2\">표: 피해 from 물체 낙하</td>\n                </tr>\n                <tr>\n                  <td>Object Weight</td>\n                  <td>낙하 Distance</td>\n                </tr>\n                <tr>\n                  <td>200–101 lb.</td>\n                  <td>20 ft.</td>\n                </tr>\n                <tr>\n                  <td>100–51 lb.</td>\n                  <td>30 ft.</td>\n                </tr>\n                <tr>\n                  <td>50–31 lb.</td>\n                  <td>40 ft.</td>\n                </tr>\n                <tr>\n                  <td>30–11 lb.</td>\n                  <td>50 ft.</td>\n                </tr>\n                <tr>\n                  <td>10–6 lb.</td>\n                  <td>60 ft.</td>\n                </tr>\n                <tr>\n                  <td>5–1 lb.</td>\n                  <td>70 ft.</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>For each additional increment an object falls, it deals an additional 1d6 points of 피해.</p>\n          <p>\n            Objects weighing less than 1 pound do not deal 피해 to those they land upon, no matter how far they have\n            fallen.\n          </p>\n        </section>\n        <section id=\"h3-59-heat-dangers\">\n          <h3>고온 피해</h3>\n          <div class=\"original-headline\">HEAT DANGERS</div>\n          <p>\n            Heat deals 비치명적인 피해 that cannot be recovered until the character gets cooled off (reaches shade,\n            survives until nightfall, gets doused in water, is targeted by\n            <i>정령 견디기</i>, and so forth). Once rendered unconscious through the\n            accumulation of 비치명적인 피해, the character begins to take lethal 피해 at the same rate.\n          </p>\n          <p>\n            A character in very hot 상태이상(above 90° F) must make a Fortitude 내성 굴림 each hour (DC 15, +1 for each\n            previous check) or take 1d4 points of 비치명적인 피해. Characters wearing heavy 의류 or 갑옷 of any sort\n            take a –4 페널티 on their 내성 굴림. A character with 생존 skill may receive 보너스 on this 내성 굴림 and\n            may be able to apply this 보너스 to other characters as well (see the skill 묘사). Characters reduced to\n            unconsciousness begin taking lethal 피해(1d4 points per hour).\n          </p>\n          <p>\n            In severe heat (above 110° F), a character must make a Fortitude save once every 10 minutes (DC 15, +1 for\n            each previous check) or take 1d4 points of 비치명적인 피해. Characters wearing heavy 의류 or 갑옷 of any\n            sort take a –4 페널티 on their 내성 굴림. A character with 생존 skill may receive 보너스 on this 내성 굴림\n            and may be able to apply this 보너스 to other characters as well. Characters reduced to unconsciousness\n            begin taking lethal 피해(1d4 points per each 10-minute period).\n          </p>\n          <p>\n            A character who takes any 비치명적인 피해 from heat exposure now suffers from heatstroke and is fatigued.\n          </p>\n          <p>These 페널티 end when the character recovers 비치명적인 피해 she took from the heat.</p>\n          <p>\n            Extreme heat (air temperature over 140° F, fire, boiling water, lava) deals lethal 피해. Breathing air in\n            these temperatures deals 1d6 points of 피해 per minute (no save). In addition, a character must make a\n            Fortitude save every 5 minutes (DC 15, +1 per previous check) or take 1d4 points of 비치명적인 피해. Those\n            wearing heavy 의류 or any sort of 갑옷 take a –4 페널티 on their 내성 굴림. In addition, those wearing metal\n            갑옷 or coming into contact with very hot metal are affected as if by a\n            <i>금속 가열 </i>spell.\n          </p>\n          <p>\n            Boiling water deals 1d6 points of scalding 피해, unless the character is fully immersed, in which case it\n            deals 10d6 points of 피해 per round of exposure.\n          </p>\n          <section id=\"h4-60-catching-on-fire\">\n            <h4>불 붙음</h4>\n            <div class=\"original-headline\">Catching on Fire</div>\n            <p>\n              Characters exposed to burning oil, bonfires, and noninstantaneous magic firesmight find their clothes,\n              hair, or 장비 on fire. 주문 with an instantaneous durationdon’t normally set a character on fire, since\n              the heat and flame from these come and go in a flash.\n            </p>\n            <p>\n              Characters at risk of catching fire are allowed a DC 15 Reflex save to avoid this fate. If a character’s\n              clothes or hair catch fire, he takes 1d6 points of 피해 immediately. In each subsequent round, the burning\n              character must make another Reflex 내성 굴림. Failure means he takes another 1d6 points of 피해 that\n              round. Success means that the fire has gone out. (That is, once he succeeds on his 내성 굴림, he’s no\n              longer on fire.)\n            </p>\n            <p>\n              A character on fire may automatically extinguish the flames by jumping into enough water to douse himself.\n              If no body of water is at hand, rolling on the ground or smothering the fire with cloaks or the like\n              permits the character another save with a +4 보너스.\n            </p>\n            <p>\n              Those unlucky enough to have their clothes or 장비 catch fire must make DC 15 Reflex 내성 굴림 for each\n              item. Flammable items that fail take the same amount of 피해 as the character.\n            </p>\n          </section>\n          <section id=\"h4-61-lava-effects\">\n            <h4>용암 효과</h4>\n            <div class=\"original-headline\">Lava Effects</div>\n            <p>\n              Lava or magma deals 2d6 points of 피해 per round of exposure, except in the case of total immersion (such\n              as when a character falls into the crater of an active volcano), which deals 20d6 points of 피해 per\n              round.\n            </p>\n            <p>\n              피해 from magma continues for 1d3 rounds after exposure ceases, but this additional 피해 is only half of\n              that dealt during actual contact (that is, 1d6 or 10d6 points per round).\n            </p>\n            <p>\n              An immunity or 저항 to fire serves as an immunity to lava or magma. However, a creature immune to fire\n              might still drown if completely immersed in lava (see 숨참기, below).\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-62-smoke-effects\">\n          <h3>연기 효과</h3>\n          <div class=\"original-headline\">SMOKE EFFECTS</div>\n          <p>\n            A character who breathes heavy smoke must make a Fortitude save each round (DC 15, +1 per previous check) or\n            spend that round choking and coughing. A character who chokes for 2 consecutive rounds takes 1d6 points of\n            비치명적인 피해.\n          </p>\n          <p>Smoke obscures 시야, giving 은폐(20% miss chance) to characters within it.</p>\n        </section>\n        <section id=\"h3-63-starvation-and-thirst\">\n          <h3>굶주림과 목마름</h3>\n          <div class=\"original-headline\">STARVATION AND THIRST</div>\n          <p>\n            Characters might find themselves without food or water and with no means to obtain them. In normal climates,\n            Medium characters need at least a gallon of fluids and about a pound of decent food per day to avoid\n            starvation. (소형 캐릭터 need half as much.) In very hot climates, characters need two or three times as\n            much water to avoid dehydration.\n          </p>\n          <p>\n            A character can go without water for 1 day plus a number of hours equal to his 건강 score. After this time,\n            the character must make a 건강 check each hour (DC 10, +1 for each previous check) or take 1d6 points of\n            비치명적인 피해.\n          </p>\n          <p>\n            A character can go without food for 3 days, in growing discomfort. After this time, the character must make\n            a 건강 check each day (DC 10, +1 for each previous check) or take 1d6 points of 비치명적인 피해.\n          </p>\n          <p>\n            Characters who have taken 비치명적인 피해 from lack of food or water are fatigued. 비치명적인 피해 from\n            thirst or starvation cannot be recovered until the character gets food or water, as needed—not even magic\n            that restores 히트 포인트 치료 this 피해.\n          </p>\n        </section>\n        <section id=\"h3-64-suffocation\">\n          <h3>질식</h3>\n          <div class=\"original-headline\">SUFFOCATION</div>\n          <p>\n            A character who has no air to breathe can hold her breath for 2 rounds per point of 건강. After this period\n            of time, the character must make a DC 10 건강 check in order to continue holding her breath. The save must\n            be repeated each round, with the DC increasing by +1 for each previous success.\n          </p>\n          <p>\n            When the character fails one of these 건강 checks, she begins to suffocate. In the first round, she falls\n            unconscious (0 히트 포인트). In the following round, she drops to –1 히트 포인트 and is 죽어가고 있음. In\n            the third round, she suffocates.\n          </p>\n          <p>\n            <b>감속화 질식:</b><span>\n              A Medium character can breathe easily for 6 hours in a sealed chamber measuring 10 feet on a side. After\n              that time, the character takes 1d6 points of 비치명적인 피해 every 15 minutes. Each additional Medium\n              character or significant fire source (a torch, for example) proportionally reduces the time the air will\n              last.</span>\n          </p>\n          <p>\n            소형 캐릭터 consume half as much air as Medium characters. A larger volume of air, of course, lasts for a\n            longer time.\n          </p>\n        </section>\n        <section id=\"h3-65-water-dangers\">\n          <h3>익수 사고</h3>\n          <div class=\"original-headline\">WATER DANGERS</div>\n          <p>\n            Any character can wade in relatively calm water that isn’t over his head, no check required. Similarly,\n            swimming in calm water only requires 스킬 판정 with a DC of 10. Trained swimmers can just take 10.\n            (Remember, however, that 갑옷 or heavy gear makes any attempt at swimming much more difficult. See 수영\n            skill 묘사<i>.</i>)\n          </p>\n          <p>\n            By contrast, fast-moving water is much more dangerous. On a successful DC 15 수영 check or a DC 15 근력\n            check, it deals 1d3 points of 비치명적인 피해 per round (1d6 points of lethal 피해 if flowing over rocks and\n            cascades). On a failed check, the character must make another check that round to avoid going under.\n          </p>\n          <p>\n            Very deep water is not only generally pitch black, posing a navigational hazard, but worse, it deals water\n            pressure 피해 of 1d6 points per minute for every 100 feet the character is below the surface. A successful\n            Fortitude save (DC 15, +1 for each previous check) means the diver takes no 피해 in that minute. Very cold\n            water deals 1d6 points of 비치명적인 피해 from hypothermia per minute of exposure.\n          </p>\n          <section id=\"h4-66-drowning\">\n            <h4>숨참기</h4>\n            <div class=\"original-headline\">Drowning</div>\n            <p>\n              Any character can hold her breath for a number of rounds equal to twice her 건강 score. After this period\n              of time, the character must make a DC 10 건강 check every round in order to continue holding her breath.\n              Each round, the DC increases by 1.\n            </p>\n            <p>\n              When the character finally fails her 건강 check, she begins to drown. In the first round, she falls\n              unconscious (0 hp). In the following round, she drops to –1 히트 포인트 and is 죽어가고 있음. In the third\n              round, she drowns.\n            </p>\n            <p>\n              It is possible to drown in substances other than water, such as sand, quicksand, fine dust, and silos full\n              of grain.\n            </p>\n          </section>\n        </section>\n      </section>\n    </section>\n  \n\n"},"__N_SSG":true}