{"pageProps":{"filename":"PowersOverview","html":"<p>This material is Open\nGame Content, and is licensed for public use under the terms of the Open Game\nLicense v1.0a.</p><section id=\"h1-0-psionic-powers-overview\"><h1>사이오닉 파워 개요</h1><p>Psionic powers\nspring from sentient minds. Even an undead creature or a being that has no\nphysical form can create a reserve of inner strength necessary to manifest\npowers, as long as it has an Intelligence score of at least 1. Vermin possessed\nof a hive mind ability are an exception to this rule.</p><p>A psionic power\nis a one-time psionic effect. Psionic characters and creatures need not prepare\ntheir powers for use ahead of time. They either have sufficient power points to\nmanifest a power or they do not.</p><p>A power is\nmanifested when a psionic character pays its power point cost. Some psionic\ncreatures automatically manifest powers, called psi-like abilities, without\npaying a power point cost. Other creatures pay power points to manifest their\npowers, just as characters do.</p><p>Each power has\na specific effect. A power known to a psionic character can be used whenever he\nor she has power points to pay for it.</p><section id=\"h3-1-manifesting-powers\"><h3>파워 구현</h3><p>Psionic\ncharacters and creatures manifest powers. Whether they cost power points when\nmanifest by a psionic character, or are manifested as psi-like abilities,\npowers’ effects remain the same. The process of manifesting a power is akin to\ncasting a spell, but with significant differences.</p></section><section id=\"h3-2-choosing-a-power\"><h3>파워 선택하기</h3><p>First you must\nchoose which power to manifest. You can select any power you know, provided you\nare capable of manifesting powers of that level or higher. To manifest a power,\nyou must pay power points, which count against your daily total. You can\nmanifest the same power multiple times if you have points left to pay for it.</p></section><section id=\"h3-3-concentration\"><h3>집중</h3><p>To manifest a\npower, you must concentrate. If something threatens to interrupt your\nconcentration while you’re manifesting a power, you must succeed on a\nConcentration check or lose the power points without manifesting the power. The\nmore distracting the interruption and the higher the level of the power that\nyou are trying to manifest, the higher the DC. (Higher-level powers require\nmore mental effort.)</p><p><span style=\"font-weight: 700;\">Injury:</span><span> Getting hurt or being affected by hostile psionics while trying to\nmanifest a power can break your concentration and ruin a power. If you take\ndamage while trying to manifest a power, you must make a Concentration check\n(DC 10 + points of damage taken + the level of the power you’re manifesting).\nThe interrupting event strikes during manifestation if it occurs between when\nyou start and when you complete manifesting a power (for a power with a\nmanifesting time of 1 round or longer) or if it comes in response to your\nmanifesting the power (such as an attack of opportunity provoked by the\nmanifesting of the power or a contingent attack from a readied action).</span></p><p>If you are\ntaking continuous damage half the damage is considered to take place while you\nare manifesting a power. You must make a Concentration check (DC 10 + 1/2 the\ndamage that the continuous source last dealt + the level of the power you’re\nmanifesting).</p><p>If the last\ndamage dealt was the last damage that the effect could deal then the damage is\nover, and it does not distract you.</p><p>Repeated damage\ndoes not count as continuous damage.</p><p><span style=\"font-weight: 700;\">Power:</span><span> If you are affected by a power while attempting to manifest a power\nof your own, you must make a Concentration check or lose the power you are\nmanifesting. If the power affecting you deals damage, the Concentration DC is\n10 + points of damage + the level of the power you’re manifesting. If the power\ninterferes with you or distracts you in some other way, the Concentration DC is\nthe power’s save DC + the level of the power you’re manifesting. For a power\nwith no saving throw, it’s the DC that the power’s saving throw would have if a\nsave were allowed.</span></p><p><span style=\"font-weight: 700;\">Grappling or\nPinned:</span><span> To manifest a power while grappling or\npinned, you must make a Concentration check (DC 20 + the level of the power\nyou’re manifesting) or lose the power.</span></p><p><span style=\"font-weight: 700;\">Vigorous\nMotion: </span><span>If you are riding on a moving mount, taking\na bouncy ride in a wagon, on a small boat in rough water, belowdecks in a\nstorm-tossed ship, or simply being jostled in a similar fashion, you must make\na Concentration check (DC 10 + the level of the power you’re manifesting) or\nlose the power.</span></p><p><span style=\"font-weight: 700;\">Violent\nMotion: </span><span>If you are on a galloping horse, taking a\nvery rough ride in a wagon, on a small boat in rapids or in a storm, on deck in\na storm-tossed ship, or being tossed roughly about in a similar fashion, you\nmust make a Concentration check (DC 15 + the level of the power you’re\nmanifesting) or lose the power.</span></p><p><span style=\"font-weight: 700;\">Violent\nWeather: </span><span>If you are in a high wind carrying\nblinding rain or sleet, the DC is 5 + the level of the power you’re\nmanifesting. If you are in wind-driven hail, dust, or debris, the DC is 10 +\nthe level of the power you’re manifesting. In either case, you lose the power\nif you fail the Concentration check. If the weather is caused by a power, use\nthe rules in the Power subsection above.</span></p><p><span style=\"font-weight: 700;\">Manifesting\nPowers on the Defensive:</span><span> If you want to manifest a\npower without provoking attacks of opportunity, you need to dodge and weave.\nYou must make a Concentration check (DC 15 + the level of the power you’re\nmanifesting) to succeed. You lose the power points without successful\nmanifestation if you fail.</span></p><p><span style=\"font-weight: 700;\">Entangled:</span><span> If you want to manifest a power while entangled in a net or while\naffected by a power with similar effects you must make a DC 15 Concentration\ncheck to manifest the power. You lose the power if you fail.</span></p></section><section id=\"h3-4-manifester-level\"><h3>구현자 레벨</h3><p>The variables\nof a power’s effect often depend on its manifester level, which is equal to\nyour psionic class level. A power that can be augmented for additional effect\nis also limited by your manifester level (you can’t spend more power points on\na power than your manifester level). See Augment under Descriptive Text, below.</p><p>You can\nmanifest a power at a lower manifester level than normal, but the manifester\nlevel must be high enough for you to manifest the power in question, and all\nlevel-dependent features must be based on the same manifester level.</p><p>In the event\nthat a class feature or other special ability provides an adjustment to your\nmanifester level, this adjustment applies not only to all effects based on\nmanifester level (such as range, duration, and augmentation potential) but also\nto your manifester level check to overcome your target’s power resistance and\nto the manifester level used in dispel checks (both the dispel check and the DC\nof the check).</p></section><section id=\"h3-5-power-failure\"><h3>파워 실패</h3><p>If you try to\nmanifest a power in conditions where the characteristics of the power (range,\narea, and so on) cannot be made to conform, the manifestation fails and the\npower points are wasted. </p><p>Powers also\nfail if your concentration is broken (see Concentration, above).</p></section><section id=\"h3-6-the-power-s-result\"><h3>파워의 결과</h3><p>Once you know\nwhich creatures (or objects or areas) are affected, and whether those creatures\nhave made successful saving throws (if any were allowed), you can apply\nwhatever results a power entails.</p></section><section id=\"h3-7-special-power-effects\"><h3>특수 파워 효과</h3><p>Certain special\nfeatures apply to all powers.</p><p><span style=\"font-weight: 700;\">Attacks:</span><span> Some powers refer to attacking. All offensive combat actions, even\nthose that don’t damage opponents, such as disarm and bull rush, are considered\nattacks. All powers that opponents can resist with saving throws, that deal\ndamage, or that otherwise harm or hamper subjects are considered attacks. <span style=\"font-style: italic;\">Astral\nconstruct </span>and similar powers are not considered attacks because the powers\nthemselves don’t harm anyone.</span></p><p><span style=\"font-weight: 700;\">Bonus Types:</span><span> Many powers give creatures bonuses to ability scores, Armor Class,\nattacks, and other attributes. Each bonus has a type that indicates how the\npower grants the bonus. The important aspect of bonus types is that two bonuses\nof the same type don’t generally stack. With the exception of dodge bonuses,\nmost circumstance bonuses, and racial bonuses, only the better bonus works (see\nCombining Psionic and Magical Effects, below). The same principle applies to\npenalties—a character taking two or more penalties of the same type applies\nonly the worst one.</span></p><p><span style=\"font-weight: 700;\">Bringing\nBack the Dead:</span><span> Of all the psionic powers, only <span style=\"font-style: italic;\">reality\nrevision </span>has the ability to restore slain characters to life. When a living\ncreature dies, its soul departs the body, leaves the Material Plane, travels\nthrough the Astral Plane, and goes to abide on the plane where the creature’s\ndeity resides. If the creature did not worship a deity, its soul departs to the\nplane corresponding to its alignment. Bringing someone back from the dead means\nretrieving his or her soul and returning it to his or her body.</span></p><p><span style=\"font-style: italic;\">Level Loss: </span><span>The passage from life to death and back again is a wrenching journey\nfor a being’s soul. Consequently, any creature brought back to life usually\nloses one level of experience. The character’s new experience point total is\nmidway between the minimum needed for his or her new (reduced) level and the minimum\nneeded for the next one. If the character was 1st level at the time of death,\nhe or she loses 2 points of Constitution instead of losing a level. This level\nloss or Constitution loss cannot be repaired by any mortal means, even the\nspells <span style=\"font-style: italic;\">wish </span>or <span style=\"font-style: italic;\">miracle</span>. A revived character can regain a lost\nlevel by earning XP through further adventuring. A revived character who was\n1st level at the time of death can regain lost points of Constitution by\nimproving his or her Constitution score when he or she attains a level that\nallows an ability score increase.</span></p><p><span style=\"font-style: italic;\">Preventing\nRevivif cation: </span><span>Enemies can take steps to make it\nmore difficult for a character to be returned from the dead. Keeping the body\nprevents others from using a single manifestation of <span style=\"font-style: italic;\">reality revision </span>to\nrestore the slain character to life.</span></p><p><span style=\"font-style: italic;\">Revivif\ncation Against One’s Will: </span><span>A soul cannot be\nreturned to life if it does not wish to be. A soul knows the name, alignment,\nand patron deity (if any) of the character attempting to revive it and may\nrefuse to return on that basis.</span></p></section><section id=\"h3-8-combining-psionic-and-magical-effects\"><h3>사이오닉과 마법 효과 조합하기</h3><p>The default\nrule for the interaction of psionics and magic is simple: Powers interact with\nspells and spells interact with powers in the same way a spell or normal\nspell-like ability interacts with another spell or spell-like ability. This is\nknown as psionics–magic transparency.</p><p><span style=\"font-weight: 700;\">Psionics–Magic\nTransparency:</span><span> Though not explicitly called out in\nthe spell descriptions or magic item descriptions<span style=\"font-style: italic;\">, </span>spells, spell-like\nabilities, and magic items that could potentially affect psionics do affect\npsionics. </span></p><p>When the rule\nabout psionics–magic transparency is in effect, it has the following\nramifications.</p><p>Spell\nresistance is effective against powers, using the same mechanics. Likewise,\npower resistance is effective against spells, using the same mechanics as spell\nresistance. If a creature has one kind of resistance, it is assumed to have the\nother. (The effects have similar ends despite having been brought about by\ndifferent means.)</p><p>All spells that\ndispel magic have equal effect against powers of the same level using the same\nmechanics, and vice versa.</p><p>The spell <span style=\"font-style: italic;\">detect\nmagic </span>detects powers, their number, and their strength and location within\n3 rounds (though a Psicraft check is necessary to identify the discipline of\nthe psionic aura).</p><p>Dead magic\nareas are also dead psionics areas.</p><p><span style=\"font-weight: 700;\">Multiple\nEffects:</span><span> Powers or psionic effects usually work as\ndescribed no matter how many other powers, psionic effects, spells, or magical\neffects happen to be operating in the same area or on the same recipient.\nExcept in special cases, a power does not affect the way another power or spell\noperates. Whenever a power has a specific effect on other powers or spells, the\npower description explains the effect (and vice versa for spells that affect\npowers). Several other general rules apply when powers, spells, magical\neffects, or psionic effects operate in the same place.</span></p><p><span style=\"font-weight: 700;\">Stacking\nEffects:</span><span> Powers that provide bonuses or penalties\non attack rolls, damage rolls, saving throws, and other attributes usually do\nnot stack with themselves. More generally, two bonuses of the same type don’t\nstack even if they come from different powers, or one from a power and one from\na spell. You use whichever bonus gives you the better result. </span></p><p><span style=\"font-style: italic;\">Different\nBonus Types</span><span>: The bonuses or penalties from two\ndifferent powers, or a power and a spell, stack if the effects are of different\ntypes. A bonus that isn’t named (just a “+2 bonus” rather than a “+2 insight\nbonus”) stacks with any bonus.</span></p><p><span style=\"font-style: italic;\">Same Effect\nMore than Once in Different Strengths</span><span>: In cases\nwhen two or more similar or identical effects are operating in the same area or\non the same target, but at different strengths, only the best one applies. If\none power or spell is dispelled or its duration runs out, the other power or\nspell remains in effect (assuming its duration has not yet expired).</span></p><p><span style=\"font-style: italic;\">Same Effect\nwith Differing Results</span><span>: The same power or spell can\nsometimes produce varying effects if applied to the same recipient more than\nonce. The last effect in a series trumps the others. None of the previous\nspells or powers are actually removed or dispelled, but their effects become\nirrelevant while the final spell or power in the series lasts.</span></p><p><span style=\"font-style: italic;\">One Effect\nMakes Another Irrelevant: </span><span>Sometimes, a power can\nrender another power irrelevant.</span></p><p><span style=\"font-style: italic;\">Multiple\nMental Control Effects</span><span>: Sometimes psionic or\nmagical effects that establish mental control render one another irrelevant.\nMental controls that don’t remove the recipient’s ability to act usually do not\ninterfere with one another, though one may modify another. If a creature is\nunder the control of two or more creatures, it tends to obey each to the best\nof its ability, and to the extent of the control each effect allows. If the\ncontrolled creature receives conflicting orders simultaneously, the competing\ncontrollers must make opposed Charisma checks to determine which one the\ncreature obeys.</span></p><p><span style=\"font-weight: 700;\">Powers and\nSpells with Opposite Effects:</span><span> Powers and spells\nwith opposite effects apply normally, with all bonuses, penalties, or changes\naccruing in the order that they apply. Some powers and spells negate or counter\neach other. This is a special effect that is noted in a power’s or spell’s\ndescription.</span></p><p><span style=\"font-weight: 700;\">Instantaneous\nEffects:</span><span> Two or more magical or psionic effects\nwith instantaneous durations work cumulatively when they affect the same\nobject, place, or creature. </span></p></section><section id=\"h2-9-powers-and-power-points\"><h2>파워와 파워 포인트</h2><p>Psionic\ncharacters manifest powers, which involve the direct manipulation of personal\nmental energy. These manipulations require natural talent and personal\nmeditation. A psionic character’s level limits the number of power points\navailable to manifest powers. A psionic character’s relevant high score might\nallow him to gain extra power points. He can manifest the same power more than\nonce, but each manifestation subtracts power points from his daily limit.\nManifesting a power is an arduous mental task. To do so, a psionic character\nmust have a key ability score of at least 10 + the power’s level.</p><p><span style=\"font-weight: 700;\">Daily Power\nPoint Acquisition:</span><span> To regain used daily power\npoints, a psionic character must have a clear mind. To clear his mind, he must\nfirst sleep for 8 hours. The character does not have to slumber for every\nminute of the time, but he must refrain from movement, combat, manifesting powers,\nskill use, conversation, or any other demanding physical or mental task during\nthe rest period. If his rest is interrupted, each interruption adds 1 hour to\nthe total amount of time he has to rest to clear his mind, and he must have at\nleast 1 hour of rest immediately prior to regaining lost power points. If the\ncharacter does not need to sleep for some reason, he still must have 8 hours of\nrestful calm before regaining power points.</span></p><p><span style=\"font-weight: 700;\">Recent\nManifesting Limit/Rest Interruptions:</span><span> If a psionic\ncharacter has manifested powers recently, the drain on his resources reduces\nhis capacity to regain power points. When he regains power points for the\ncoming day, all power points he has used within the last 8 hours count against\nhis daily limit.</span></p><p><span style=\"font-weight: 700;\">Peaceful\nEnvironment: </span><span>To regain power points, a psionic\ncharacter must have enough peace, quiet, and comfort to allow for proper\nconcentration. The psionic character’s surroundings need not be luxurious, but\nthey must be free from overt distractions, such as combat raging nearby or\nother loud noises. Exposure to inclement weather prevents the necessary\nconcentration, as does any injury or failed saving throw the character might\nincur while concentrating on regaining power points.</span></p><p><span style=\"font-weight: 700;\">Regaining\nPower Points:</span><span> Once the character has rested in a\nsuitable environment, it takes only an act of concentration spanning 1 full\nround to regain all power points of the psionic character’s daily limit. </span></p><p><span style=\"font-weight: 700;\">Death and\nPower Points:</span><span> If a character dies, all daily power\npoints stored in his mind are wiped away. A potent effect (such as <span style=\"font-style: italic;\">reality\nrevision</span>) can recover the lost power points when it recovers the character.</span></p><section id=\"h3-10-adding-powers\"><h3>파워 추가하기</h3><p>Psionic\ncharacters can learn new powers when they attain a new level. A psion can learn\nany power from the psion/wilder list and powers from his chosen discipline’s\nlist. A wilder can learn any power from the psion/wilder list. A psychic\nwarrior can learn any power from the psychic warrior list. </p><p><span style=\"font-weight: 700;\">Powers\nGained at a New Level: </span><span>Psions and other psionic\ncharacters perform a certain amount of personal meditation between adventures\nin an attempt to unlock latent mental abilities. Each time a psionic character\nattains a new level, he or she learns additional powers according to his class\ndescription. Psions, psychic warriors, and wilders learn new powers of their\nchoice in this fashion. These powers represent abilities unlocked from latency.\nThe powers must be of levels the characters can manifest.</span></p><p><span style=\"font-weight: 700;\">Independent\nResearch:</span><span> A psion also can research a power\nindependently, duplicating an existing power or creating an entirely new one.\nIf characters are allowed to develop new powers, use these guidelines to handle\nthe situation.</span></p><p>Any kind of\nmanifester can create a new power. The research involved requires access to a\nretreat conducive to uninterrupted meditation. Research involves an expenditure\nof 200 XP per week and takes one week per level of the power. At the end of\nthat time, the character makes a Psicraft check (DC 10 + spell level). If that\ncheck succeeds, the character learns the new power if her research produced a\nviable power. If the check fails, the character must go through the research\nprocess again if she wants to keep trying.</p><section id=\"h5-11-manifest-an-unknown-power-from-another-s-powers-known\"><h5>다른이의 모르는 파워 구현</h5><p>A psionic\ncharacter can attempt to manifest a power from a source other than his own\nknowledge (usually a power stone or another willing psionic character). To do\nso, the character must first make contact (a process similar to addressing a\npower stone, requiring a Psicraft check against a DC of 15+ the level of the\npower to be manifested). A psionic character can make contact with only a\nwilling psionic character or creature (unconscious creatures are considered\nwilling, but not psionic characters under the effects of other immobilizing\nconditions). Characters who can’t use power stones for any reason are also\nbanned from attempting to manifest powers from the knowledge of other psionic\ncharacters. Mental contact requires 1 full round of physical contact, which can\nprovoke attacks of opportunity. Once contact is achieved, the character becomes\naware of all the powers stored in the power stone or all the powers the other\ncharacter knows up to the highest level of power the contactor knows himself. </p><p>Next, the\npsionic character must choose one of the powers and make a second Psicraft\ncheck (DC 15 + the power’s level) to see if he understands it. If the power is\nnot on his class list, he automatically fails this check.</p><p>Upon\nsuccessfully making contact with another willing psionic character or creature\nand learning what he can of one power in particular, the character can\nimmediately attempt to manifest that power even if he doesn’t know it (and\nassuming he has power points left for the day). He can attempt to manifest the\npower normally on his next turn, and he succeeds if he makes one additional\nPsicraft check (DC 15 + the power’s level). He retains the ability to manifest\nthe selected power for only 1 round. If he doesn’t manifest the power, fails\nthe Psicraft check, or manifests a different power, he loses his chance to\nmanifest that power for the day.</p></section></section><section id=\"h3-12-using-stored-power-points\"><h3>저장된 파워 포인트 사용하기</h3><p>A variety of\npsionic items exist to store power points for later use, in particular a\nstorage device called a <span style=\"font-style: italic;\">cognizance crystal</span>. Regardless of what sort of\nitem stores the power points, all psionic characters must follow strict rules\nwhen tapping stored power points.</p><p><span style=\"font-weight: 700;\">A Single\nSource: </span><span>When using power points from a storage item\nto manifest a power, a psionic character may not pay the power’s cost with\npower points from more than one source. He must either use an item, his own\npower point reserve, or some other discrete power point source to pay the\nmanifestation cost. </span></p><p><span style=\"font-weight: 700;\">Recharging: </span><span>Most power point storage devices allow psionic characters to\n“recharge” the item with their own power points. Doing this depletes the\ncharacter’s power point reserve on a 1-for-1 basis as if he had manifested a\npower; however, those power points remain indefinitely stored. The opposite is\nnot true—psionic characters may not use power points stored in a storage item\nto replenish their own power point reserves.</span></p></section></section><section id=\"h2-13-special-abilities\"><h2>특수 능력</h2><p>Psionic\ncreatures can create psionic effects without having levels in a psionic class\n(although they can take a psionic class to further enhance their abilities);\nsuch creatures have the psionic subtype.</p><p>Characters\nusing dorjes, <span style=\"font-style: italic;\">cognizance crystals, </span>and other psionic items can also\ncreate psionic effects. In addition to existing spell-like and supernatural\nabilities, creatures can also have psi-like abilities. (Psionic creatures may\nalso have extraordinary and natural abilities.)</p><p><span style=\"font-weight: 700;\">Psi-Like\nAbilities (Ps):</span><span> The manifestation of powers by a\npsionic character is considered a psi-like ability, as is the manifestation of\npowers by creatures without a psionic class (creatures with the psionic\nsubtype, also simply called psionic creatures). Usually, a psionic creature’s\npsi-like ability works just like the power of that name. A few psi-like\nabilities are unique; these are explained in the text where they are described.</span></p><p>Psi-like\nabilities have no verbal, somatic, or material components, nor do they require\na focus or have an XP cost (even if the equivalent power has an XP cost). The\nuser activates them mentally. Armor never affects a psi-like ability’s use. A\npsi-like ability has a manifesting time of 1 standard action unless noted\notherwise in the ability description. In all other ways, a psi-like ability\nfunctions just like a power. However, a psionic creature does not have to pay a\npsi-like ability’s power point cost.</p><p>Psi-like\nabilities are subject to power resistance and to being dispelled by <span style=\"font-style: italic;\">dispel\npsionics</span>. They do not function in areas where psionics is suppressed or\nnegated.</p><p><span style=\"font-weight: 700;\">Supernatural\nAbilities:</span><span> Some creatures have psionic abilities\nthat are considered supernatural. Psionic feats are also supernatural\nabilities. These abilities cannot be disrupted in combat, as powers can be, and\ndo not provoke attacks of opportunity (except as noted in their descriptions).\nSupernatural abilities are not subject to power resistance and cannot be\nnegated or dispelled; however, they do not function in areas where psionics is\nsuppressed<span style=\"font-style: italic;\">.</span></span></p></section><section id=\"h2-14-psionic-maladies\"><h2>사이오닉 질병</h2><p><span style=\"font-weight: 700;\">Ability\nBurn:</span><span> This is a special form of ability damage that\ncannot be magically or psionically healed. It is caused by the use of certain\npsionic feats and powers. It returns only through natural healing.</span></p><p><span style=\"font-weight: 700;\">Disease,\nCascade Flu:</span><span> Spread by brain moles and other\nvermin; injury; DC 13; incubation one day; damage psionic cascade.</span></p><p>A psionic\ncascade is a loss of control over psionic abilities. Using power points becomes\ndangerous for a character infected by cascade flu, once the incubation period\nhas run its course. Every time an afflicted character manifests a power, she\nmust make a DC 16 Concentration check. On a failed check, a psionic cascade is\ntriggered. The power operates normally, but during the following round, without\nthe character’s volition, two additional powers she knows manifest randomly,\nand their power cost is deducted from the character’s reserve. During the next\nround, three additional powers manifest, and so on, until all the psionic\ncharacter’s power points are drained. Powers with a range of personal or touch\nalways affect the diseased character. For other powers that affect targets,\nroll d%: On a 01–50 result, the power affects the diseased character, and 51–00\nindicates that the power targets other creatures in the vicinity. Psionic\ncreatures (those that manifest their powers without paying points) cascade\nuntil all the powers they know have manifested at least twice.</p><p>As with any\ndisease, a psionic character who is injured or attacked by a creature carrying\na disease or parasite, or who otherwise has contact with contaminated material,\nmust make an immediate Fortitude save. On a success, the disease fails to gain\na foothold. On a failure, the character takes damage (or incurs the specified\neffect) after the incubation period. Once per day afterward, the afflicted\ncharacter must make a successful Fortitude save to avoid repeating the damage.\nTwo successful saving throws in a row indicate she has fought off the disease.</p><p><span style=\"font-weight: 700;\">Disease,\nCerebral Parasites:</span><span> Spread by contact with infected\npsionic creatures; contact; DC 15; incubation 1d4 days; damage 1d8 power\npoints. </span></p><p>Cerebral\nparasites are tiny organisms, undetectable to normal sight. An afflicted\ncharacter may not even know he carries the parasites—until he discovers he has\nfewer power points for the day than expected. Psionic creatures with cerebral\nparasites are limited to using each of their known powers only once per day\n(instead of freely manifesting them). See the note about diseases under Cascade\nFlu, above.</p><p><span style=\"font-weight: 700;\">Negative\nLevels:</span><span> Psionic characters can gain negative levels\njust like members of other character classes. A psionic character loses access\nto one power per negative level from the highest level of power he can\nmanifest; he also loses a number of power points equal to the cost of that\npower. If two or more powers fit these criteria, the manifester decides which\none becomes inaccessible. The lost power becomes available again as soon the\nnegative level is removed, providing the manifester is capable of using it at\nthat time. Lost power points also return.</span></p></section><section id=\"h2-15-power-descriptions\"><h2>파워 설명</h2><p>The description\nof each power is presented in a standard format. Each category of information\nis explained and defined below.</p><section id=\"h3-16-name\"><h3>이름</h3><p>The first line\nof every power description gives the name by which the power is generally\nknown. A power might be known by other names in some locales, and specific\nmanifesters might have names of their own for their powers.</p></section><section id=\"h3-17-discipline-subdiscipline\"><h3>분야 (하위분야)</h3><p>Beneath the\npower name is a line giving the discipline (and the subdiscipline in\nparentheses, if appropriate) that the power belongs to.</p><p>Every power is\nassociated with one of six disciplines. A discipline is a group of related\npowers that work in similar ways. Each of the disciplines is discussed below.</p></section><section id=\"h3-18-clairsentience\"><h3>초감각</h3><p>Clairsentience\npowers enable you to learn secrets long forgotten, to glimpse the immediate\nfuture and predict the far future, to find hidden objects, and to know what is\nnormally unknowable.</p><p>For the purpose\nof psionics–magic transparency, clairsentience powers are equivalent to powers\nof the divination school (thus, creatures immune to divination spells are also\nimmune to clairsentience powers).</p><p>Many\nclairsentience powers have cone-shaped areas. These move with you and extend in\nthe direction you look. The cone defines the area that you can sweep each\nround. If you study the same area for multiple rounds, you can often gain\nadditional information, as noted in the descriptive text for the power.</p><p><span style=\"font-weight: 700;\">Scrying:</span><span> A power of the scrying subdiscipline creates an invisible sensor\nthat sends you information. Unless noted otherwise, the sensor has the same\npowers of sensory acuity that you possess. This includes any powers or effects\nthat target you, but not powers or effects that emanate from you. However, the\nsensor is treated as a separate, independent sensory organ of yours, and thus\nfunctions normally even if you have been blinded, deafened, or otherwise\nsuffered sensory impairment. Any creature with an Intelligence score of 12 or\nhigher can notice the sensor by making a DC 20 Intelligence check. The sensor\ncan be dispelled as if it were an active power. Lead sheeting or psionic\nprotection blocks scrying powers, and you sense that the power is so blocked.</span></p></section><section id=\"h3-19-metacreativity\"><h3>재귀창조</h3><p>Metacreativity\npowers create objects, creatures, or some form of matter. Creatures you create\nusually, but not always, obey your commands.</p><p>A\nmetacreativity power draws raw ectoplasm from the Astral Plane to create an\nobject or creature in the place the psionic character designates (subject to\nthe limits noted above). Objects created in this fashion are as solid and durable\nas normal objects, despite their originally diaphanous substance. Psionic\ncreatures created with metacreativity powers are considered constructs, not\noutsiders.</p><p>A creature or\nobject brought into being cannot appear inside another creature or object, nor\ncan it appear floating in an empty space. It must arrive in an open location on\na surface capable of supporting it. The creature or object must appear within\nthe power’s range, but it does not have to remain within the range.</p><p>For the purpose\nof psionics–magic transparency, metacreativity powers are equivalent to powers\nof the conjuration school (thus, creatures immune to conjuration spells are\nalso immune to metacreativity powers).</p><p><span style=\"font-weight: 700;\">Creation:</span><span> A power of the creation subdiscipline creates an object or creature\nin the place the manifester designates (subject to the limits noted above). If\nthe power has a duration other than instantaneous, psionic energy holds the\ncreation together, and when the power ends, the created creature or object\nvanishes without a trace, except for a thin film of glistening ectoplasm that\nquickly evaporates. If the power has an instantaneous duration, the created\nobject or creature is merely assembled through psionics. It lasts indefinitely\nand does not depend on psionics for its existence.</span></p></section><section id=\"h3-20-psychokinesis\"><h3>염동력</h3><p>Psychokinesis\npowers manipulate energy or tap the power of the mind to produce a desired end.\nMany of these powers produce spectacular effects above and beyond the power’s\nstandard display (see Display, below), such as moving, melting, transforming,\nor blasting a target. Psychokinesis powers can deal large amounts of damage.</p><p>For the purpose\nof psionics–magic transparency, psychokinesis powers are equivalent to powers\nof the evocation school (thus, creatures immune to evocation spells are also\nimmune to psychokinesis powers).</p></section><section id=\"h3-21-psychometabolism\"><h3>정신적대사작용</h3><p>Psychometabolism\npowers change the physical properties of some creature, thing, or condition. </p><p>For the purpose\nof psionics– magic transparency, psychometabolism powers are equivalent to\npowers of the transmutation school (thus, creatures immune to transmutation\nspells are also immune to psychometabolism powers).</p><p><span style=\"font-weight: 700;\">Healing:</span><span> Psychometabolism powers of the healing subdiscipline can remove\ndamage from creatures. However, psionic healing usually falls short of divine\nmagical healing, in direct comparisons. </span></p></section><section id=\"h3-22-psychoportation\"><h3>시공간초월</h3><p>Psychoportation\npowers move the manifester, an object, or another creature through space and\ntime.</p><p>For the purpose\nof psionics–magic transparency, psychoportation powers do not have an\nequivalent school.</p><p><span style=\"font-weight: 700;\">Teleportation:</span><span> A power of the teleportation subdiscipline transports one or more\ncreatures or objects a great distance. The most potent of these powers can\ncross planar boundaries. Usually the transportation is one-way (unless\notherwise noted) and not dispellable. Teleportation is instantaneous travel\nthrough the Astral Plane. Anything that blocks astral travel also blocks\nteleportation.</span></p></section><section id=\"h3-23-telepathy\"><h3>정신감응</h3><p>Telepathy\npowers can spy on and affect the minds of others, influencing or controlling\ntheir behavior.</p><p>Most telepathy\npowers are mind-affecting.</p><p>For the purpose\nof psionics–magic transparency, telepathy powers are equivalent to powers of\nthe enchantment school (thus, creatures resistant to enchantment spells are\nequally resistant to telepathy powers).</p><p><span style=\"font-weight: 700;\">Charm:</span><span> A power of the charm subdiscipline changes the way the subject\nviews you, typically making it see you as a good friend.</span></p><p><span style=\"font-weight: 700;\">Compulsion:</span><span> A power of the compulsion subdiscipline forces the subject to act\nin some manner or changes the way her mind works. Some compulsion powers\ndetermine the subject’s actions or the effects on the subject, some allow you\nto determine the subject’s actions when you manifest them, and others give you\nongoing control over the subject.</span></p></section><section id=\"h3-24-descriptor\"><h3>[표지]</h3><p>Appearing on\nthe same line as the discipline and subdiscipline (when applicable) is a\ndescriptor that further categorizes the power in some way. Some powers have\nmore than one descriptor.</p><p>The descriptors\nthat apply to powers are acid, cold, death, electricity, evil, fire, force,\ngood, language-dependent, light, mind-affecting, and sonic.</p><p>Most of these\ndescriptors have no game effect by themselves, but they govern how the power\ninteracts with other powers, with spells, with special abilities, with unusual\ncreatures, with alignment, and so on.</p><p>A\nlanguage-dependent power uses intelligible language as a medium. </p><p>A\nmind-affecting power works only against creatures with an Intelligence score of\n1 or higher.</p></section><section id=\"h3-25-level\"><h3>레벨</h3><p>The next line\nof the power description gives a power’s level, a number between 1 and 9 that\ndefines the power’s relative strength. This number is preceded by the name of\nthe class whose members can manifest the power. If a power is part of a\ndiscipline’s list instead of the psion’s general power list, this will be\nindicated by the name of the discipline’s specialist. The specialists a power\ncan be associated with include Egoist (psychometabolism), Kineticist\n(psychokinesis), Nomad (psychoportation), Seer (clairsentience), Shaper\n(metacreativity), and Telepath (telepathy). </p></section><section id=\"h3-26-display\"><h3>표시</h3><p>When a power is\nmanifested, a display may accompany the primary effect. This secondary effect\nmay be auditory, material, mental, olfactory, or visual. No power’s display is\nsignificant enough to create consequences for the psionic creatures, allies, or\nopponents during combat. The secondary effect for a power occurs only if the\npower’s description indicates it. If multiple powers with similar displays are\nin effect simultaneously, the displays do not necessary become more intense.\nInstead, the overall display remains much the same, though with minute spikes\nin intensity. A Psicraft check (DC 10 + 1 per additional power in use) reveals\nthe exact number of simultaneous powers in play.</p><p><span style=\"font-style: italic;\">Dispense\nwith Displays: </span><span>Despite the fact that almost every\npower has a display, a psionic character can always choose to manifest the\npower without the flashy accompaniment. To manifest a power without any display\n(no matter how many displays it might have), a manifester must make a\nConcentration check (DC 15 + the level of the power). This check is part of the\naction of manifesting the power. If the check is unsuccessful, the power\nmanifests normally with its display.</span></p><p>Even if a\nmanifester manifests a power without a display, he is still subject to attacks\nof opportunity in appropriate circumstances. (Of course, another Concentration\ncheck can be made as normal to either manifest defensively or maintain the\npower if attacked.)</p><p><span style=\"font-weight: 700;\">Auditory: </span><span>A bass-pitched hum issues from the manifester’s vicinity or in the\nvicinity of the power’s subject (manifester’s choice), eerily akin to many\ndeep-pitched voices. The sound grows in a second from hardly noticeable to as\nloud as a shout strident enough to be heard within 100 feet. At the\nmanifester’s option, the instantaneous sound can be so soft that it can be\nheard only within 15 feet with a successful DC 10 Listen check. Some powers\ndescribe unique auditory displays.</span></p><p><span style=\"font-weight: 700;\">Material:</span><span> The subject or the area is briefly slicked with a translucent,\nshimmering substance. The glistening substance evaporates after 1 round\nregardless of the power’s duration. Sophisticated psions recognize the material\nas ectoplasmic seepage from the Astral Plane; this substance is completely\ninert.</span></p><p><span style=\"font-weight: 700;\">Mental:</span><span> A subtle chime rings once in the minds of creatures within 15 feet\nof either the manifester or the subject (at the manifester’s option). At the\nmanifester’s option, the chime can ring continuously for the power’s duration.\nSome powers describe unique mental displays. </span></p><p><span style=\"font-weight: 700;\">Olfactory:</span><span> An odd but familiar odor brings to mind a brief mental flash of a\nlong-buried memory. The scent is difficult to pin down, and no two individuals\never describe it the same way. The odor originates from the manifester and\nspreads to a distance of 20 feet, then fades in less than a second (or lasts\nfor the duration, at the manifester’s option).</span></p><p><span style=\"font-weight: 700;\">Visual: </span><span>The manifester’s eyes burn like points of silver fire while the\npower remains in effect. A rainbow-flash of light sweeps away from the\nmanifester to a distance of 5 feet and then dissipates, unless a unique visual\ndisplay is described. This is the case when the Display entry includes “see\ntext,” which means that a visual effect is described somewhere in the text of\nthe power. </span></p></section><section id=\"h3-27-manifesting-time\"><h3>구현 시간</h3><p>Most powers\nhave a manifesing time of 1 standard action. Others take 1 round or more, while\na few require only a free action.</p><p>A power that\ntakes 1 round to manifest requires a full-round action. It comes into effect\njust before the beginning of your turn in the round after you began manifesting\nthe power. You then act normally after the power is completed. </p><p>A power that\ntakes 1 minute to manifest comes into effect just before your turn 1 minute\nlater (and for each of those 10 rounds, you are manifesting a power as a\nfull-round action, as noted above for 1-round manifesting times). These actions\nmust be consecutive and uninterrupted, or the power points are lost and the\npower fails.</p><p>When you use a\npower that takes 1 round or longer to manifest, you must continue the\nconcentration from the current round to just before your turn in the next round\n(at least). If you lose concentration before the manifesting time is complete,\nthe power points are lost and the power fails.</p><p>You make all\npertinent decisions about a power (range, target, area, effect, version, and so\nforth) when the power comes into effect. </p></section><section id=\"h3-28-new-action-types\"><h3>새로운 행동 유형</h3><p><span style=\"font-weight: 700;\">Swift\nAction: </span><span>A swift action consumes a very small amount\nof time, but represents a larger expenditure of effort and energy than a free\naction. You can perform one swift action per turn without affecting your\nability to perform other actions. In that regard, a swift action is like a free\naction. However, you can perform only a single swift action per turn,\nregardless of what other actions you take. You can take a swift action any time\nyou would normally be allowed to take a free action. Swift actions usually\ninvolve psionics or the activation of psionic items; many characters\n(especially those who don’t use psionics) never have an opportunity to take a\nswift action.</span></p><p>Manifesting a\nquickened power is a swift action. In addition, manifesting any power with a\ncasting time of 1 swift action is a swift action.</p><p>Manifesting a\npower with a manifesting time of 1 swift action does not provoke attacks of\nopportunity. </p><p><span style=\"font-weight: 700;\">Immediate\nAction:</span><span> Much like a swift action, an immediate\naction consumes a very small amount of time, but represents a larger\nexpenditure of effort and energy than a free action. However, unlike a swift\naction, an immediate action can be performed at any time—even if it’s not your\nturn. Using an immediate action on your turn is the same as using a swift\naction, and counts as your swift action for that turn. You cannot use another\nimmediate action or a swift action until after your next turn if you have used\nan immediate action when it is not currently your turn (effectively, using an\nimmediate action before your turn is equivalent to using your swift action for\nthe coming turn). You also cannot use an immediate action if you are currently\nflat-footed.</span></p></section><section id=\"h3-29-range\"><h3>범위</h3><p>A power’s range\nindicates how far from you it can reach, as defined in the Range entry of the\npower description. A power’s range is the maximum distance from you that the\npower’s effect can occur, as well as the maximum distance at which you can\ndesignate the power’s point of origin. If any portion of the area would extend\nbeyond the range, that area is wasted. Standard ranges include the following.</p><p><span style=\"font-weight: 700;\">Personal: </span><span>The power affects only you.</span></p><p><span style=\"font-weight: 700;\">Touch:</span><span> You must touch a creature or object to affect it. A touch power\nthat deals damage can score a critical hit just as a weapon can. A touch power\nthreatens a critical hit on a natural roll of 20 and deals double damage on a\nsuccessful critical hit. Some touch powersallow you to touch multiple\ntargets. You can touch as many willing targets as you can reach, but all\ntargets of the spell must be touched in the same round that you manifest the\npower.</span></p><p><span style=\"font-weight: 700;\">Close: </span><span>The power reaches as far as 25 feet away from you. The maximum range\nincreases 5 feet for every two manifester levels you have.</span></p><p><span style=\"font-weight: 700;\">Medium: </span><span>The power reaches as far as 100 feet + 10 feet per manifester level.</span></p><p><span style=\"font-weight: 700;\">Long: </span><span>The power reaches as far as 400 feet + 40 feet per manifester level.</span></p><p><span style=\"font-weight: 700;\">Range\nExpressed in Feet:</span><span> Some powers have no standard\nrange category, just a range expressed in feet.</span></p></section><section id=\"h3-30-aiming-a-power\"><h3>파워 조준</h3><p>You must make\nsome choice about whom the power is to affect or where the power’s effect is to\noriginate, depending on the type of power. The next entry in a power\ndescription defines the power’s target (or targets), its effect, or its area,\nas appropriate.</p><p><span style=\"font-weight: 700;\">Target or\nTargets: </span><span>Some powershave a target or\ntargets. You manifest these powers on creatures or objects, as defined by the\npower itself. You must be able to see or touch the target, and you must\nspecifically choose that target. However, you do not have to select your target\nuntil you finish manifesting the power.</span></p><p>If you manifest\na targeted power on the wrong type of target the power has no effect. If the\ntarget of a power is yourself (the power description has a line that reads\n“Target: You”), you do not receive a saving throw and power resistance does not\napply. The Saving Throw and Power Resistance lines are omitted from such\npowers.</p><p>Some powers can\nbe manifested only on willing targets. Declaring yourself as a willing target\nis something that can be done at any time (even if you’re flat-footed or it\nisn’t your turn). Unconscious creatures are automatically considered willing,\nbut a character who is conscious but immobile or helpless (such as one who is\nbound, cowering, grappling, paralyzed, pinned, or stunned) is not automatically\nwilling. The Saving Throw and Power Resistance lines are usually omitted from\nsuch powers, since only willing subjects can be targeted.</p><p><span style=\"font-weight: 700;\">Effect:</span><span> Some powers, such as most metacreativity powers, create things\nrather than affect things that are already present. Unless otherwise noted in\nthe power description, you must designate the location where these things are\nto appear, either by seeing it or defining it. Range determines how far away an\neffect can appear, but if the effect is mobile, it can move regardless of the\npower’s range once created.</span></p><p><span style=\"font-style: italic;\">Ray: </span><span>Some effects are rays. You aim a ray as if using a ranged weapon,\nthough typically you make a ranged touch attack rather than a normal ranged\nattack. As with a ranged weapon, you can fire into the dark or at an invisible\ncreature and hope you hit something. You don’t have to see the creature you’re\ntrying to hit, as you do with a targeted power. Intervening creatures and\nobstacles, however, can block your line of sight or provide cover for the\ncreature you’re aiming at.</span></p><p>If a ray power\nhas a duration, it’s the duration of the effect that the ray causes, not the\nlength of time the ray itself persists.</p><p>If a ray power\ndeals damage, you can score a critical hit just as if it were a weapon. A ray\npower threatens a critical hit on a natural roll of 20 and deals double damage\non a successful critical hit.</p><p><span style=\"font-style: italic;\">Spread: </span><span>Some effectsspread out from a point of origin (which may be\na grid intersection, or may be the manifester) to a distance described in the\npower. The effect can extend around corners and into areas that you can’t see.\nFigure distance by actual distance traveled, taking into account turns the\neffect may take. When determining distance for spread effects, count around\nwalls, not through them. As with movement, do not trace diagonals across\ncorners. You must designate the point of origin for such an effect (unless the\neffect is centered on you), but you need not have line of effect (see below) to\nall portions of the effect.</span></p><p><span style=\"font-style: italic;\">(S)\nShapeable: </span><span>If an Effect line ends with “(S)” you\ncan shape the power. A shaped effect can have no dimension smaller than 10\nfeet.</span></p><p><span style=\"font-weight: 700;\">Area:</span><span> Some powers affect an area. Sometimes a power description specifies\na specially defined area, but usually an area falls into one of the categories\ndefined below.</span></p><p>Regardless of\nthe shape of the area, you select the point where the power originates, but\notherwise you usually don’t control which creatures or objects the power\naffects. The point of origin of a power that affects an area is always a grid\nintersection. When determining whether a given creature is within the area of a\npower, count out the distance from the point of origin in squares just as you\ndo when moving a character or when determining the range for a ranged attack.\nThe only difference is that instead of counting from the center of one square\nto the center of the next, you count from intersection to intersection.</p><p>You can count\ndiagonally across a square, but every second diagonal counts as 2 squares of\ndistance. If the far edge of a square is within the power’s area, anything\nwithin that square is within the power’s area. If the power’s area touches only\nthe near edge of a square, however, anything within that square is unaffected\nby the power.</p><p><span style=\"font-style: italic;\">Burst,\nEmanation, or Spread: </span><span>Most powers that affect an\narea function as a burst, an emanation, or a spread. In each case, you select\nthe power’s point of origin and measure its effect from that point. A burst\npower affects whatever it catches in its area, even including creatures that\nyou can’t see. It can’t affect creatures with total cover from its point of origin\n(in other words, its effects don’t extend around corners). The default shape\nfor a burst effect is a sphere, but some burst powers are specifically\ndescribed as cone-shaped.</span></p><p>A burst’s area\ndefines how far from the point of origin the power’s effect extends.</p><p>An emanation\npower functions like a burst power, except that the effect continues to radiate\nfrom the point of origin for the duration of the power.</p><p>A spread power\nspreads out like a burst but can turn corners. You select the point of origin,\nand the power spreads out a given distance in all directions. Figure the area\nthe power effect fills by taking into account any turns the effect takes.</p><p><span style=\"font-style: italic;\">Cone, Line,\nor Sphere: </span><span>Most powers that affect an area have a\nparticular shape, such as a cone, line, or sphere. A cone-shaped power shoots\naway from you in a quarter-circle in the direction you designate. It starts\nfrom any corner of your square and widens out as it goes. Most cones are either\nbursts or emanations (see above), and thus won’t go around corners.</span></p><p>A line-shaped\npower shoots away from you in a line in the direction you designate. It starts\nfrom any corner of your square and extends to the limit of its range or until\nit strikes a barrier that blocks line of effect. A line-shaped power affects\nall creatures in squares that the line passes through or touches.</p><p>A sphere-shaped\npower expands from its point of origin to fill a spherical area. Spheres may be\nbursts, emanations, or spreads.</p><p><span style=\"font-style: italic;\">Other: </span><span>A power can have a unique area, as defined in its description.</span></p><p><span style=\"font-weight: 700;\">Line of\nEffect:</span><span> A line of effect is a straight, unblocked\npath that indicates what a power can affect. A solid barrier cancels a line of\neffect, but it is not blocked by fog, darkness, and other factors that limit\nnormal sight. You must have a clear line of effect to any target that you\nmanifest a power on or to any space in which you wish to create an effect. You\nmust have a clear line of effect to the point of origin of any power you\nmanifest.</span></p><p>A burst, cone,\nor emanation power affects only an area, creatures, or objects to which it has\nline of effect from its origin (a spherical burst’s center point, a cone-shaped\nburst’s starting point, or an emanation’s point of origin). An otherwise solid\nbarrier with a hole of at least 1 square foot through it does not block a\npower’s line of effect. Such an opening means that the 5-foot length of wall\ncontaining the hole is no longer considered a barrier for the purpose of\ndetermining a power’s line of effect.</p></section><section id=\"h3-31-duration\"><h3>지속시간</h3><p>A power’s\nDuration line tells you how long the psionic energy of the power lasts.</p><p><span style=\"font-weight: 700;\">Timed\nDurations:</span><span> Many durations are measured in rounds,\nminutes, hours, or some other increment. When the time is up, the psionic\nenergy sustaining the effect fades, and the power ends. If a power’s duration\nis variable it is rolled secretly.</span></p><p><span style=\"font-weight: 700;\">Instantaneous:\n</span><span>The psionic energy comes and goes the instant the\npower is manifested, though the consequences might be long-lasting.</span></p><p><span style=\"font-weight: 700;\">Permanent: </span><span>The energy remains as long as the effect does. This means the power\nis vulnerable to <span style=\"font-style: italic;\">dispel psionics</span>.</span></p><p><span style=\"font-weight: 700;\">Concentration:</span><span> The power lasts as long as you concentrate on it. Concentrating to\nmaintain a power is a standard action that does not provoke attacks of\nopportunity. Anything that could break your concentration when manifesting a\npower can also break your concentration while you’re maintaining one, causing\nthe power to end. You can’t manifest a power while concentrating on another\none. Some powers may last for a short time after you cease concentrating. In\nsuch a case, the power keeps going for the given length of time after you stop\nconcentrating, but no longer. Otherwise, you must concentrate to maintain the\npower, but you can’t maintain it for more than a stated duration in any event.\nIf a target moves out of range, the power reacts as if your concentration had\nbeen broken.</span></p><p><span style=\"font-weight: 700;\">Subjects,\nEffects, and Areas:</span><span> If the power affects creatures\ndirectly the result travels with the subjects for the power’s duration. If the\npower creates an effect, the effect lasts for the duration. The effect might\nmove or remain still. Such an effect can be destroyed prior to when its\nduration ends. If the power affects an area then the power stays with that area\nfor its duration. Creatures become subject to the power when they enter the\narea and are no longer subject to it when they leave.</span></p><p><span style=\"font-weight: 700;\">Touch Powers\nand Holding the Charge:</span><span> In most cases, if you don’t\ndischarge a touch power on the round you manifest it, you can hold the charge\n(postpone the discharge of the power) indefinitely. You can make touch attacks\nround after round. If you touch anything with your hand while holding a charge,\nthe power discharges. If you manifest another power, the touch power\ndissipates.</span></p><p>Some touch\npowersallow you to touch multiple targets as part of the power. You\ncan’t hold the charge of such a power; you must touch all the targets of the\npower in the same round that you finish manifesting the power. You can touch\none friend (or yourself) as a standard action or as many as six friends as a\nfull round action.</p><p><span style=\"font-weight: 700;\">Discharge: </span><span>Occasionally a power lasts for a set duration or until triggered or\ndischarged.</span></p><p><span style=\"font-weight: 700;\">(D)\nDismissible:</span><span> If the Duration line ends with “(D),”\nyou can dismiss the power at will. You must be within range of the power’s\neffect and must mentally will the dismissal, which causes the same display as\nwhen you first manifested the power. Dismissing a power is a standard action\nthat does not provoke attacks of opportunity. A power that depends on\nconcentration is dismissible by its very nature, and dismissing it does not\ntake an action or cause a display, since all you have to do to end the power is\nto stop concentrating on your turn.</span></p></section><section id=\"h3-32-saving-throw\"><h3>내성 굴림</h3><p>Usually a\nharmful power allows a target to make a saving throw to avoid some or all of\nthe effect. The Saving Throw line in a power description defines which type of\nsaving throw the power allows and describes how saving throws against the power\nwork.</p><p><span style=\"font-weight: 700;\">Negates:</span><span> The power has no effect on a subject that makes a successful saving\nthrow.</span></p><p><span style=\"font-weight: 700;\">Partial:</span><span> The power causes an effect on its subject, such as death. A\nsuccessful saving throw means that some lesser effect occurs (such as being\ndealt damage rather than being killed).</span></p><p><span style=\"font-weight: 700;\">Half:</span><span> The power deals damage, and a successful saving throw halves the\ndamage taken (round down). </span></p><p><span style=\"font-weight: 700;\">None: </span><span>No saving throw is allowed.</span></p><p><span style=\"font-weight: 700;\">(object):</span><span> The power can be manifested on objects, which receive saving throws\nonly if they are psionic or if they are attended (held, worn, grasped, or the\nlike) by a creature resisting the power, in which case the object uses the\ncreature’s saving throw bonus unless its own bonus is greater. (This notation\ndoes not mean that a power can be manifested only on objects. Some powers of\nthis sort can be manifested on creatures or objects.) A psionic item’s saving\nthrow bonuses are each equal to 2 + one-half the item’s manifester level.</span></p><p><span style=\"font-weight: 700;\">(harmless):</span><span> The power is usually beneficial, not harmful, but a targeted\ncreature can attempt a saving throw if it desires.</span></p><p><span style=\"font-weight: 700;\">Saving Throw\nDifficulty Class:</span><span> A saving throw against your power\nhas a DC 10 + the level of the power + your key ability modifier (Intelligence\nfor a psion, Wisdom for a psychic warrior, or Charisma for a wilder). A power’s\nlevel can vary depending on your class. Always use the power level applicable\nto your class.</span></p><p><span style=\"font-weight: 700;\">Succeeding\non a Saving Throw:</span><span> A creature that successfully\nsaves against a power that has no obvious physical effects feels a hostile\nforce or a tingle, but cannot deduce the exact nature of the attack. Likewise,\nif a creature’s saving throw succeeds against a targeted power you sense that\nthe power has failed. You do not sense when creatures succeed on saves against\neffect and area powers.</span></p><p><span style=\"font-weight: 700;\">Failing a\nSaving Throw against Mind-Affecting Powers: </span><span>If you\nfail your save, you are unaware that you have been affected by a power.</span></p><p><span style=\"font-weight: 700;\">Automatic\nFailures and Successes:</span><span> A natural 1 (the d20 comes\nup 1) on a saving throw is always a failure, and the power may deal damage to\nexposed items (see Items Surviving after a Saving Throw, below). A natural 20\n(the d20 comes up 20) is always a success.</span></p><p><span style=\"font-weight: 700;\">Voluntarily\nGiving up a Saving Throw:</span><span> A creature can\nvoluntarily forego a saving throw and willingly accept a power’s result. Even a\ncharacter with a special resistance to psionics can suppress this quality.</span></p><p><span style=\"font-weight: 700;\">Items\nSurviving after a Saving Throw:</span><span> Unless the\ndescriptive text for the power specifies otherwise, all items carried or worn\nby a creature are assumed to survive a psionic attack. If a creature rolls a\nnatural 1 on its saving throw against the effect, however, an exposed item is\nharmed (if the attack can harm objects). Refer to Table: Items Affected by\nPsionic Attacks.</span></p><p>Determine which\nfour objects carried or worn by the creature are most likely to be affected and\nroll randomly among them. The randomly determined item must make a saving throw\nagainst the attack form or take whatever damage the attack deals.</p><div class=\"table-container\"><table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 27.9751em;\"><tbody style=\"vertical-align: middle;\"><tr style=\"break-inside: avoid; vertical-align: middle;\"><td colspan=\"2\" style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Table: Items Affected by Psionic Attacks</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Order<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super;\">1</span></td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Item</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">1st</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Shield</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">2nd </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Armor</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">3rd </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Psionic or\n  magic helmet, or psicrown</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">4th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Item in hand\n  (including weapon, dorje, or the like)</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">5th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Psionic or\n  magic cloak</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">6th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Stowed or\n  sheathed weapon</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">7th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Psionic or\n  magic bracers</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">8th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Psionic or\n  magic clothing</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">9th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Psionic or\n  magic jewelry (including rings)</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">10th </td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Anything else</td></tr><tr style=\"break-inside: avoid; vertical-align: middle;\"><td colspan=\"2\" style=\"border: none; vertical-align: top;\">1 In order of\n  most likely to least likely to be affected.</td></tr></tbody></table></div></section><section id=\"h3-33-power-resistance\"><h3>파워 저항</h3><p>Power\nresistance is a special defensive ability. If your power is being resisted by a\ncreature with power resistance, you must make a manifester level check (d20 +\nmanifester level) at least equal to the creature’s power resistance for the\npower to affect that creature. The defender’s power resistance functions like\nan Armor Class against psionic attacks. Spell resistance is equivalent to power\nresistance unless the Psionics Is Different option is in use. Include any\nadjustments to your manifester level on this manifester level check.</p><p>The Power\nResistance line and the descriptive text of a power description tell you\nwhether power resistance protects creatures from the power. In many cases,\npower resistance applies only when a resistant creature is targeted by the\npower, not when a resistant creature encounters a power that is already in\nplace.</p><p>The terms\n“object” and “harmless” mean the same thing for power resistance as they do for\nsaving throws. A creature with power resistance must voluntarily lower the resistance\n(a standard action) to be affected by a power noted as harm less. In such a\ncase, you do not need to make the manifester level check described above.</p></section><section id=\"h3-34-power-points\"><h3>파워 포인트</h3><p>All powers have\na Power Points line, indicating the power’s cost.</p><p>The psionic\ncharacter class tables show how many power points a character has access to\neach day, depending on level.</p><p>A power’s cost\nis determined by its level, as shown below. Every power’s cost is noted in its\ndescription for ease of reference.</p><div class=\"table-container\"><table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 18.525em;\"><tbody style=\"vertical-align: middle;\"><tr style=\"break-inside: avoid; vertical-align: middle;\"><td colspan=\"10\" style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Table: Power Points by Power Level</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Power\n  Level</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">1</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">2</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">3</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">4</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">5</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">6</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">7</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">8</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\">9</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border: none; font-weight: 700; vertical-align: top;\">Power\n  Point Cost</td><td style=\"border: none; text-align: center; vertical-align: top;\">1</td><td style=\"border: none; text-align: center; vertical-align: top;\">3</td><td style=\"border: none; text-align: center; vertical-align: top;\">5</td><td style=\"border: none; text-align: center; vertical-align: top;\">7</td><td style=\"border: none; text-align: center; vertical-align: top;\">9</td><td style=\"border: none; text-align: center; vertical-align: top;\">11</td><td style=\"border: none; text-align: center; vertical-align: top;\">13</td><td style=\"border: none; text-align: center; vertical-align: top;\">15</td><td style=\"border: none; text-align: center; vertical-align: top;\">17</td></tr></tbody></table></div><p><span style=\"font-weight: 700;\">Power Point\nLimit:</span><span> Some powers allow you to spend more than\ntheir base cost to achieve an improved effect, or augment the power. The\nmaximum number of points you can spend on a power (for any reason) is equal to\nyour manifester level.</span></p><p><span style=\"font-weight: 700;\">XP Cost\n(XP):</span><span> On the same line that the power point cost of\na power is indicated, the power’s experience point cost, if any, is noted.\nParticularly powerful effects entail an experience point cost to you. No spell\nor power can restore XP lost in this manner. You cannot spend so much XP that\nyou lose a level, so you cannot manifest a power with an XP cost unless you\nhave enough XP to spare. However, you can, on gaining enough XP to attain a new\nlevel, use those XP for manifesting a power rather than keeping them and\nadvancing a level. The XP are expended when you manifest the power, whether or\nnot the manifestation succeeds.</span></p></section><section id=\"h3-35-descriptive-text\"><h3>설명 문구</h3><p>This portion of\na power description details what the power does and how it works. If one of the\nprevious lines in the description included “see text,” this is where the\nexplanation is found. If the power you’re reading about is based on another\npower you might have to refer to a different power for the “see text”\ninformation. If a power is the equivalent of a spell an entry of “see spell\ntext” directs you to the appropriate spell description<span style=\"font-style: italic;\">.</span></p><p><span style=\"font-weight: 700;\">Augment:</span><span> Many powers have variable effects based on the number of power\npoints you spend when you manifest them. The more points spent, the more\npowerful the manifestation. How this extra expenditure affects a power is\nspecific to the power. Some augmentations allow you to increase the number of\ndamage dice, while others extend a power’s duration or modify a power in unique\nways. Each power that can be augmented includes an entry giving how many power\npoints it costs to augment and the effects of doing so. However, you can spend\nonly a total number of points on a power equal to your manifester level.</span></p><p>Augmenting a\npower takes place as part of another action (manifesting a power). Unless\notherwise noted in the Augment section of an individual power description, you\ncan augment a power only at the time you manifest it.</p></section></section></section>"},"__N_SSG":true}