{"pageProps":{"filename":"Legal","html":"<section id=\"h1-0-legal-information\"><h1>법률정보</h1><p>시스템 참조 문서(\"SRD\")로 통칭되는 파일을 복사, 수정 및 배포할 수 있는 권한은 Open Gaming License, 버전 1.0a의 사용을 통해서만 부여됩니다.</p><p>이 자료는 Open Gaming License 버전 1.0a를 사용하여 릴리스되며 이 자료를 사용하기 전에 해당 라이센스의 조건을 읽고 이해해야 합니다.</p><p>Open Gaming License의 텍스트 자체는 Open Game Content가 아닙니다. 라이선스 사용에 대한 지침은 라이선스 자체 내에서 제공됩니다.</p><p>다음 항목은 Open Game License 버전 1.0a의 섹션 1(e)에 정의된 대로 제품 ID로 지정되며 OGL의 섹션 7에 명시된 조건이 적용되며 공개 콘텐츠가 아닙니다. Dungeons &amp; Dragons, D&amp;D, Player's Handbook, Dungeon Master, Monster Manual, d20 System, Wizards of the Coast, d20(상표로 사용되는 경우), Forgotten Realms, Faerûn, 고유명사(주문 또는 아이템의 이름에 사용된 것을 포함), 장소, 테이의 붉은 마법사, 연합의 도시, 이스가르드의 영웅적 영지, 끊임없이 변화하는 림보의 혼돈, 바람이 부는 심연의 심연, 타터리안 카르세리의 심연, 하데스의 회색 황무지, 황량한 게헨나의 영원, 아홉 지옥 바토르의 지옥, 아케론의 지옥의 전장, 메카누스의 시계태엽 열반, 평화로운 아카디아의 왕국, 셀레스티아의 일곱 마운팅 헤븐,Bytopia의 쌍둥이 낙원, Elysium의 축복받은 들판, Beastlands의 광야, Olympian Glades of Arborea, Concordant Domain of the Outlands, 인장, 고통의 여인, 고귀한 행위의 책, 사악한 어둠의 책, beholder, gauth, carrion crawler, tanar '리, 바테주, 디스플레이서 비스트, 기스양키, 기스제라이, 마인드 플레이어, 일리시드, 엄버 헐크, 위안-티.</p><p>나머지 SRD는 모두 라이선스 섹션 1(d)에 설명된 대로 오픈 게임 콘텐츠입니다.</p><p>오픈 게임 라이선스에 대한 자세한 내용은 <span href=\"http://www.wizards.com/d20\" style=\"color: black\">www.wizards.com/d20</span> 에서 <span href=\"http://www.wizards.com/d20\" style=\"color: black\">확인할</span> 수 있습니다 .</p><p>Open Gaming License 버전 1.0a의 조건은 다음과 같습니다.</p><p>오픈 게임 라이선스 버전 1.0a</p><p>다음 텍스트는 Wizards of the Coast, Inc.의 자산이며 Copyright 2000 Wizards of the Coast, Inc(\"Wizards\")의 소유입니다. 판권 소유.</p><p>1. 정의: (a) \"기고자\"는 오픈 게임 콘텐츠에 기여한 저작권 및/또는 상표 소유자를 의미합니다. (b) \"파생 자료\"는 파생 저작물 및 번역(다른 컴퓨터 언어로의 번역 포함), 삽입, 수정, 수정, 추가, 확장, 업그레이드, 개선, 편집, 요약 또는 기존 저작물이 존재할 수 있는 기타 형식을 포함하는 저작권이 있는 자료를 의미합니다. 개작, 변형 또는 각색; (c) \"배포\"는 복제, 라이선스, 임대, 임대, 판매, 방송, 공개 전시, 전송 또는 배포하는 것을 의미합니다. (d) \"오픈 게임 콘텐츠\"는 게임 메커니즘을 의미하며 방법, 절차, 그러한 콘텐츠가 제품 아이덴티티를 구현하지 않고 기여자가 오픈 게임 콘텐츠로 명확하게 식별한 추가 콘텐츠 및 번역 및 파생물을 포함하여 이 라이선스가 적용되는 모든 작업을 의미하는 범위 내에서 프로세스 및 루틴 저작권법에 의거하지만 특히 제품 ID는 제외됩니다. (e) \"제품 식별\"은 제품 및 제품 라인 이름, 로고 및 트레이드 드레스를 포함한 식별 마크를 의미합니다. 유물; 생물 캐릭터; 이야기, 줄거리, 플롯, 주제 요소, 대화, 사건, 언어, 삽화, 기호, 디자인, 묘사, 초상, 형식, 포즈, 개념, 주제 및 그래픽, 사진 및 기타 시각적 또는 청각적 표현 캐릭터의 이름과 설명, 주문, 마법, 성격, 팀, 페르소나, 초상 및 특수 능력; 장소, 위치, 환경, 생물, 장비, 마법 또는 초자연적 능력 또는 효과, 로고, 기호 또는 그래픽 디자인, 및 기타 상표 또는 등록 상표는 제품 ID 소유자에 의해 명확하게 제품 ID로 식별되며 특히 오픈 게임 콘텐츠는 제외됩니다. (f) \"상표\"는 기여자가 자신 또는 그 제품 또는 기여자가 오픈 게임 라이선스에 기여한 관련 제품을 식별하기 위해 사용하는 로고, 이름, 마크, 기호, 모토, 디자인을 의미합니다. (g) \"사용\" , \"사용\" 또는 \"사용\"은 오픈 게임 콘텐츠의 파생 자료를 사용, 배포, 복사, 편집, 형식 지정, 수정, 번역 및 기타 방식으로 생성하는 것을 의미합니다. (h) \"귀하\" 또는 \"귀하의\"는 본 계약의 라이센스 사용자를 의미합니다.</p><p>2. 라이선스: 이 라이선스는 오픈 게임 콘텐츠가 이 라이선스에 따라서만 사용될 수 있다는 고지가 포함된 모든 오픈 게임 콘텐츠에 적용됩니다. 귀하는 귀하가 사용하는 모든 오픈 게임 콘텐츠에 그러한 통지를 부착해야 합니다. 라이선스 자체에 설명된 경우를 제외하고는 이 라이선스에 조건을 추가하거나 삭제할 수 없습니다. 이 라이선스를 사용하여 배포된 모든 오픈 게임 콘텐츠에는 다른 조건이 적용될 수 없습니다.</p><p>3. 제안 및 수락: 오픈 게임 콘텐츠를 사용함으로써 귀하는 본 라이선스의 조건을 수락함을 나타냅니다.</p><p>4. 부여 및 고려 사항: 이 라이선스를 사용하는 데 동의하는 대가로 기여자는 귀하에게 이 라이선스의 정확한 조건과 함께 오픈 게임 콘텐츠인 영구적이고 전 세계적이며 로열티가 없는 비독점적 라이선스를 부여합니다.</p><p>5. 기여 권한의 표시: 귀하가 원본 자료를 오픈 게임 콘텐츠로 제공하는 경우 귀하는 귀하의 기여가 귀하의 원래 창작물이고/하거나 귀하가 본 라이선스에 의해 전달된 권리를 부여할 충분한 권리가 있음을 진술합니다.</p><p>6. 라이선스 고지 저작권: 귀하는 복사, 수정 또는 배포하는 모든 오픈 게임 콘텐츠의 저작권 고지의 정확한 텍스트를 포함하도록 이 라이선스의 COPYRIGHT NOTICE 부분을 업데이트해야 하며, 제목, 저작권 날짜, 귀하가 배포하는 모든 오픈 게임 원본 콘텐츠의 저작권 고지에 대한 저작권 소유자의 이름.</p><p>7. 제품 아이덴티티의 사용: 귀하는 해당 제품 아이덴티티의 각 요소 소유자와 다른 독립적인 계약에서 명시적으로 라이선스가 부여된 경우를 제외하고 호환성에 대한 표시를 포함하여 어떠한 제품 아이덴티티도 사용하지 않을 것에 동의합니다. 귀하는 해당 상표 또는 등록 상표의 소유자와 다른 독립적인 계약에서 명시적으로 라이선스가 부여된 경우를 제외하고 오픈 게임 콘텐츠를 포함하는 작업과 관련하여 상표 또는 등록 상표와의 호환성 또는 공동 적응성을 나타내지 않을 것에 동의합니다. 오픈 게임 콘텐츠에서 제품 아이덴티티를 사용하는 것은 해당 제품 아이덴티티의 소유권에 대한 도전을 구성하지 않습니다. 오픈 게임 콘텐츠에 사용된 제품 ID의 소유자는 해당 제품 ID에 대한 모든 권리, 소유권 및 이익을 보유해야 합니다.</p><p>8. 식별: 오픈 게임 콘텐츠를 배포하는 경우 배포하는 작업의 어느 부분이 오픈 게임 콘텐츠인지 명확하게 표시해야 합니다.</p><p>9. 라이선스 업데이트: Wizards 또는 지정된 에이전트는 이 라이선스의 업데이트된 버전을 게시할 수 있습니다. 귀하는 이 라이선스의 모든 버전에 따라 원래 배포된 모든 오픈 게임 콘텐츠를 복사, 수정 및 배포하기 위해 이 라이선스의 승인된 버전을 사용할 수 있습니다.</p><p>10. 이 라이센스의 사본: 귀하는 배포하는 모든 오픈 게임 콘텐츠 사본과 함께 이 라이센스의 사본을 포함해야 합니다.</p><p>11. 기여자 크레딧 사용: 기여자의 서면 허가가 없는 한 기여자의 이름을 사용하여 오픈 게임 콘텐츠를 마케팅하거나 광고할 수 없습니다.</p><p>12. 준수 불능: 법령, 사법 명령 또는 정부 규정으로 인해 오픈 게임 콘텐츠의 일부 또는 전체와 관련하여 귀하가 본 라이선스의 조건을 준수하는 것이 불가능한 경우 귀하는 오픈 게임 콘텐츠를 사용할 수 없습니다. 게임 자료가 영향을 받았습니다.</p><p>13. 해지: 본 라이선스는 귀하가 여기의 모든 조건을 준수하지 않고 위반 사실을 알게 된 후 30일 이내에 해당 위반을 시정하지 않는 경우 자동으로 해지됩니다. 모든 하위 라이선스는 본 라이선스가 종료된 후에도 유효합니다.</p><p>14. 개혁: 본 라이선스의 어떤 조항이 시행 불가능하다고 판단되는 경우, 해당 조항은 시행 가능하게 만드는 데 필요한 범위까지만 수정되어야 합니다.</p><p>15. 저작권 고지</p><p>오픈 게임 라이선스 v 1.0a Copyright 2000, Wizards of the Coast, Inc.</p><p>시스템 참조 문서 Copyright 2000-2003, Wizards of the Coast, Inc.; 저자 Jonathan Tweet, Monte Cook, Skip Williams, Rich Baker, Andy Collins, David Noonan, Rich Redman, Bruce R. Cordell, John D. Rateliff, Thomas Reid, James Wyatt, E. Gary Gygax 및 Dave Arneson의 원본 자료 기반 .</p><p>라이센스 종료</p></section>"},"__N_SSG":true}