{"pageProps":{"filename":"DivineMinions","html":"<p>이 자료는 Open Game Content이며 Open Game License v1.0a의 조건에 따라 공개적으로 사용이 허가되었습니다.</p><section id=\"h1-0-divine-minions\"><h1>신성 하수인</h1><p>모든 유형의 존재가 신을 섬길 수 있습니다. 일반적으로 신은 신을 섬기는 데 있어 큰 일을 한 하수인만 받아들입니다. 그러한 하수인은 일반적으로 신과 같은 성향을 가지고 있습니다. 법-혼돈 축 또는 선-악 축에 대한 수호신의 정렬에 반대되는 하수인은 없습니다.</p><section id=\"h3-1-proxies\"><h3>대리자</h3><p>신성한 대리자는 신성한 존재를 대신하여 말하고 행동합니다. 신의 존재에 대한 요구가 너무 높으면 신은 대리인을 사용할 수 있습니다.</p><p>대리인은 신의 힘의 작은 부분을 투자한 신의 부하입니다. 신은 신이 선택하는 한 단일 하인에게 1 등급의 능력을 투자할 수 있습니다(따라서 신성 등급 감소). 신이 임명을 수행하려면 미니언이 물리적으로 존재해야 합니다. 그렇게 투자하는 동안 대리인은 수호신이 보유한 모든 현저한 신성한 능력과 1등급 반신의 힘과 능력을 얻습니다. 필수 능력 점수나 신성한 계급이 없으면 대리인이 이러한 모든 능력과 능력을 사용하지 못할 수도 있습니다. 신은 하나 이상의 대리인을 가질 수 있지만 투자한 각 대리인에 대해 신성 등급 1을 잃어야 합니다. 신은 표준 행동으로 하나의 신성한 등급을 검색할 수 있으며 그렇게 하려면 대리인의 물리적 존재가 필요하지 않습니다.</p></section><section id=\"h3-2-petitioners\"><h3>소원자</h3><p>일부 영혼은 신의 고향으로 여행하여 신에 대한 헌신을 나타냅니다. 차원을 가로질러 여행에서 살아남은 자들은 그들의 신의 종이 됩니다. 일부는 육체가 없는 영혼으로 남아 있을 수 있지만 대부분은 수호신의 신성한 뜻을 통해 청원자가 됩니다.</p><p>일반적으로 청원자들은 그들이 죽었을 때의 모습으로 나타나지만, 특정한 내세의 특성에 맞게 신에 의해 다시 만들어질 수도 있습니다. 일반적으로 신의 종이 되는 청원자는 원래 최소한 1 지능과 1 지혜를 가진 피조물입니다.</p><p>다음 생물 유형은 신에 따라 청원자가 될 수 있습니다. aberrations, 동물, 드래곤, fey, 거인, 휴머노이드, 마법의 야수, 괴물 인간형 및 충분한 능력 점수를 가진 식물, oozes 및 해충. 피조물과 언데드는 원래 형태의 영혼이 될 수 있지만 일반적으로 청원자로 만들어지지 않습니다. 정령과 외부인은 원래의 차원과 섞이는 경향이 있으므로 청원자가 되지 않습니다. 그러나 그들의 영혼은 여전히 ​​죽은 자 가운데서 다시 불러올 수 있습니다.</p><p>아래 제시된 템플릿은 플레이어 캐릭터가 아닌 NPC용입니다. 청원자였던 죽은 캐릭터가 나중에 다시 살아나면(다시 플레이어 캐릭터가 됨) 청원자로서의 경험을 모두 잊습니다.</p></section><section id=\"h3-3-creating-a-petitioner\"><h3>소원자 만들기</h3><p>\"청원자\"는 캠페인의 성격에 따라 결정되는 모든 생물에 추가할 수 있는 템플릿입니다(이하 기본 생물이라고 함). 생물의 유형은 외부인으로 변경되고 생물은 여기에 언급된 경우를 제외하고 모든 기본 생물의 통계와 특수 능력을 사용합니다.</p><p><strong>히트 다이스:</strong> 2d8로 변경합니다. 보너스 히트 포인트를 유지합니다.</p><p><strong>교류:</strong> Natural Armor Class, Dexterity 및 크기 보너스 또는 패널티가 적용됩니다. 방어구 보너스는 적용되지 않습니다.</p><p><strong>공격:</strong> 기본 공격 보너스는 크기와 힘에 대한 수정 사항에 따라 +2로 감소합니다.</p><p><strong>특수 공격:</strong> 청원자는 모든 초자연적 및 주문 유사 공격을 잃지만 정상 및 예외적 공격은 유지합니다.</p><p><strong>특성:</strong> 청원자는 모든 초자연적 능력과 주문과 같은 능력을 상실하지만 예외적인 능력은 유지합니다. 또한 다음과 같은 특성을 얻습니다.</p><p><em>정신 면역:</em> 모든 청원자는 정신 영향 효과에 면역입니다.</p><p><em>다른 면역들:</em> 그 성질에 따라 청원자는 산성, 냉기, 전기, 불, 독, 석화 또는 변이의 두 가지 효과에 면역이 됩니다. 이러한 면제는 특정 차원이나 신의 모든 청원자에게 유사하게 적용됩니다.</p><p><em>저항:</em> 청원자의 비행기의 특성에 따라 청원자는 산성, 냉기, 전기 또는 불의 두 가지 효과에 대해 저항 20을 얻습니다.</p><p><em>현세에 헌신함:</em> 신청인은 자신이 살고 있는 비행기를 떠날 수 없습니다. 강제로 떠나려고 하면 무작위 방향으로 100마일로 순간이동됩니다.</p><p><em>추가 특성:</em> 특정 비행기는 해당 비행기의 청원자에게 추가 혜택을 제공할 수 있습니다. 일반적인 추가 특수 품질에는 다음 중 하나가 포함될 수 있습니다.</p><p>• 피해 감소 5/실버 및 주문 저항 5.</p><p>• 악에 대한 지속적인 마법진.</p><p>• 빠른 치유 1.</p><p>• 데미지 감소 10/마법.</p><p>• 주문 저항 10.</p><p>• 추가 2d8 명중 주사위.</p><p>• 정신 영향 효과에 대한 면역을 제외한 모든 면역 및 저항을 제거합니다. 산, 냉기, 전기, 불, 독 저항 추가 5.</p><p>그러한 수정은 차원 또는 그 안에 있는 강력한 존재의 특성의 결과입니다.</p><p><strong>내성 굴림:</strong> 기본 내성 굴림 보너스는 +3입니다.</p><p><strong>능력:</strong> 기본 생물과 동일합니다. 일부 우주론 또는 신은 청원자 능력 점수에 대해 최대 18을 설정할 수 있습니다. 그 이상의 능력치는 최대치로 감소합니다.</p><p><strong>스킬:</strong> 신청인은 기술이 없습니다. 이전 스킬은 사라집니다.</p><p><strong>특기:</strong> 신청인은 업적이 없습니다. 이전 업적은 손실됩니다.</p><p><strong>날씨/지형:</strong> 모든 토지 및 지하(동일한 평면 내).</p><p><strong>집단:</strong> 기본 생물과 동일합니다.</p><p><strong>도전 지수:</strong> 1.</p><p><strong>전리품:</strong> 없음.</p><p><strong>성향:</strong> 기본 비행기와 동일합니다.</p><p><strong>성장:</strong> 없음.</p></section><section id=\"h3-4-exceptional-petitioners\"><h3>예외적인 소원자</h3><p>신들은 이전 자아에 대한 지식을 유지할 수 있는 특정 작업을 위해 특정 하인을 선택할 수 있습니다. 이 예외적인 청원자들은 인생에서 가졌던 위업과 기술을 유지하지만, 그렇지 않으면 그들의 비행기의 청원자들에 관해서는 제한됩니다.</p></section></section>"},"__N_SSG":true}