{"pageProps":{"filename":"Races","html":"<p>This material is Open\nGame Content, and is licensed for public use under the terms of the Open Game\nLicense v1.0a.</p><section id=\"h1-0-races\"><h1>종족</h1><div class=\"original-headline\">RACES</div><section id=\"h3-1-favored-class\"><h3>선호 직업</h3><div class=\"original-headline\">FAVORED CLASS</div><p>A character’s 선호 직업 doesn’t count\nagainst him or her when determining experience point penalties for\nmulticlassing. </p></section><section id=\"h3-2-race-and-languages\"><h3>종족 및 언어</h3><div class=\"original-headline\">RACE AND LANGUAGES</div><p>All\ncharacters know how to 말하기 Common. A 드워프, 엘프, 노움, 하프 엘프, half-오크,\nor 하플링 also 말하기 a racial language, as appropriate. A character who has\nan 지능 bonus at 1 레벨 말하기 other languages as well, one extra\nlanguage per point of 지능 bonus as a starting character. </p><p>Literacy:\nAny character except a 바바리안 can read and write all the languages he or she\n말하기.</p><p>Class-Related\nLanguages: 사제, 드루이드, and 마법사 can choose certain languages as bonus\nlanguages even if they’re not on the lists found in the race 묘사.\nThese class-related languages are as follows:</p><p><span style=\"font-style: italic;\">사제:\n</span><span>Abyssal,\nCelestial, 인퍼널.</span></p><p><span style=\"font-style: italic;\">드루이드:\n</span><span>Sylvan.</span></p><p><span style=\"font-style: italic;\">마법사:\n</span><span>Draconic.</span></p></section><section id=\"h3-3-small-characters\"><h3>소형 캐릭터</h3><div class=\"original-headline\">SMALL CHARACTERS</div><p>A\nSmall character gets a +1 size bonus to 방어도, a +1 size bonus on 명중 굴림, and a +4 size bonus on 숨기 checks. A Small character’s 운반 수용량 is three-quarters of that of a Medium character.</p><p>A\nSmall character generally 이동 about two-thirds as fast as a Medium character.</p><p>A\nSmall character must use smaller 무기 than a Medium character.</p></section><section id=\"h2-4-humans\"><h2>인간</h2><div class=\"original-headline\">HUMANS</div><p>•\nMedium: As Medium creatures, 인간 have no special bonuses or penalties due to\ntheir size. </p><p>•\nHuman base land 속도 is 30 feet. </p><p>•\n1 extra feat at 1 레벨.</p><p>•\n4 extra skill points at 1 레벨 and 1 extra skill point at each additional\n레벨.</p><p>&nbsp;•\nAutomatic Language: Common. Bonus Languages: Any (other than secret languages,\nsuch as Druidic). See the 언어 말하기 skill. </p><p>•\n선호 직업: Any. When determining whether a multiclass human takes an\nexperience point penalty, his or her highest-레벨 class does not count.</p></section><section id=\"h2-5-dwarves\"><h2>드워프</h2><div class=\"original-headline\">DWARVES</div><p>•\n+2 건강, –2 매력.</p><p>•\nMedium: As Medium creatures, 드워프 have no special bonuses or penalties due\nto their size.</p><p>•\n드워프 base land 속도 is 20 feet. However, 드워프 can 이동 at this 속도 even\nwhen wearing medium or heavy 갑옷 or when carrying a medium or heavy load\n(unlike other creatures, whose 속도 is reduced in such situations).</p><p>•\n암흑시야: 드워프 can see in the dark up to 60 feet. 암흑시야 is black and\nwhite only, but it is otherwise like normal sight, and 드워프 can function\njust fine with no 빛 at all.</p><p>•\nStonecunning: This ability grants a 드워프 a +2 racial bonus on 탐색 checks to\nnotice unusual stonework, such as sliding 벽, stonework 함정, new\n제작 (even when built to match the old), unsafe stone surfaces, shaky\nstone ceilings, and the like. Something that isn’t stone but that is disguised\nas stone also counts as unusual stonework. A 드워프 who merely comes within 10\nfeet of unusual stonework can make a 탐색 check as if he were actively\nsearching, and a 드워프 can use the 탐색 skill to find stonework 함정 as a\n도적 can. A 드워프 can also intuit depth, sensing his approximate depth\nunderground as naturally as a human can sense which way is up. </p><p>•\nWeapon Familiarity: 드워프 may treat dwarven waraxes and dwarven urgroshes as\nmartial 무기, rather than exotic 무기.</p><p>•\nStability: A 드워프 gains a +4 bonus on 능력 판정 made to resist being bull\nrushed or tripped when standing on the ground (but not when climbing, flying,\nriding, or otherwise not standing firmly on the ground).</p><p>•\n+2 racial bonus on 내성 굴림 against 독.</p><p>•\n+2 racial bonus on 내성 굴림 against 주문 and spell-like effects.</p><p>•\n+1 racial bonus on 명중 굴림 against 오크 and goblinoids.</p><p>•\n+4 회피 bonus to 방어도 against 몬스터 of the 거인 type. Any time a creature\nloses its 민첩 bonus (if any) to 방어도, such as when it’s caught\nflat-footed, it loses its 회피 bonus, too. </p><p>•\n+2 racial bonus on 감정 checks that are related to stone or metal items.</p><p>•\n+2 racial bonus on 제작 checks that are related to stone or metal.</p><p>•\nAutomatic Languages: Common and Dwarven. Bonus Languages: 거인, 노움, 고블린,\n오크, Terran, and Undercommon.</p><p>•\n선호 직업: 전사. A multiclass 드워프 ’s 전사 class does not count when\ndetermining whether he takes an experience point penalty for multiclassing</p></section><section id=\"h2-6-elves\"><h2>엘프</h2><div class=\"original-headline\">ELVES</div><p>•\n+2 민첩, –2 건강.</p><p>•\nMedium: As Medium creatures, 엘프 have no special bonuses or penalties due to\ntheir size.</p><p>•\n엘프 base land 속도 is 30 feet.</p><p>•\nImmunity to magic 수면 effects, and a +2 racial 내성 굴림 bonus against\n부여술 주문 or effects.</p><p>•\n저광시야: An 엘프 can see twice as far as a human in starlight,\nmoonlight, torchlight, and similar 상태이상 of poor illumination. She retains\nthe ability to distinguish color and detail under these 상태이상.</p><p>•\nWeapon Proficiency: 엘프 receive the 무예 무기 숙련 특기 for the\nlongsword, rapier, longbow (including composite longbow), and shortbow\n(including composite shortbow) as bonus 특기.</p><p>•\n+2 racial bonus on 듣기, 탐색, and 감지 checks. An 엘프 who merely passes\nwithin 5 feet of a secret or concealed door is entitled to a 탐색 check to\nnotice it as if she were actively looking for it.</p><p>•\nAutomatic Languages: Common and Elven. Bonus Languages: Draconic, 놀, 노움,\n고블린, 오크, and Sylvan.</p><p>•\n선호 직업: 마법사. A multiclass 엘프 ’s 마법사 class does not count when\ndetermining whether she takes an experience point penalty for multiclassing.</p></section><section id=\"h2-7-gnomes\"><h2>노움</h2><div class=\"original-headline\">GNOMES</div><p>•\n+2 건강, –2 근력.</p><p>•\nSmall: As a Small creature, a 노움 gains a +1 size bonus to 방어도, a +1\nsize bonus on 명중 굴림, and a +4 size bonus on 숨기 checks, but he uses\nsmaller 무기 than 인간 use, and his lifting and carrying limits are\nthree-quarters of those of a Medium character.</p><p>•\n노움 base land 속도 is 20 feet.</p><p>•\n저광시야: A 노움 can see twice as far as a human in starlight,\nmoonlight, torchlight, and similar 상태이상 of poor illumination. He retains\nthe ability to distinguish color and detail under these 상태이상.</p><p>•\nWeapon Familiarity: 노움 may treat 노움 hooked 망치 as martial 무기\nrather than exotic 무기.</p><p>•\n+2 racial bonus on 내성 굴림 against 환영술.</p><p>•\nAdd +1 to the 난이도 등급 for all 내성 굴림 against 환영술 주문\ncast by 노움. This adjustment stacks with those from similar effects.</p><p>•\n+1 racial bonus on 명중 굴림 against 코볼트 and goblinoids.</p><p>•\n+4 회피 bonus to 방어도 against 몬스터 of the 거인 type. Any time a\ncreature loses its 민첩 bonus (if any) to 방어도, such as when it’s\ncaught flat-footed, it loses its 회피 bonus, too.</p><p>•\n+2 racial bonus on 듣기 checks.</p><p>•\n+2 racial bonus on 제작 (alchemy) checks.</p><p>•\nAutomatic Languages: Common and 노움. Bonus Languages: Draconic, Dwarven, Elven,\n거인, 고블린, and 오크. In addition, a 노움 can 말하기 with a burrowing mammal\n(a 오소리, fox, rabbit, or the like, see below). This ability is innate to\n노움. See the <span style=\"font-style: italic;\">동물과 대화 </span>spell 묘사.</p><p>•\nSpell-Like 능력: 1/day—<span style=\"font-style: italic;\">동물과 대화 </span>(burrowing mammal only,\n지속시간 1 minute). A 노움 with a 매력 score of at least 10 also has the\nfollowing spell-like 능력: 1/day—<span style=\"font-style: italic;\">춤추는 빛, 유령의 소리,\n요술. </span>시전자 레벨 1st; save DC 10 + 노움’s Cha modifier +\nspell 레벨.</p><p>•\n선호 직업: 음유시인. A multiclass 노움’s 음유시인 class does not count when\ndetermining whether he takes an experience point penalty.</p></section><section id=\"h2-8-half-elves\"><h2>하프 엘프</h2><div class=\"original-headline\">HALF-ELVES</div><p>•\nMedium: As Medium creatures, 하프 엘프 have no special bonuses or penalties\ndue to their size.</p><p>•\n하프 엘프 base land 속도 is 30 feet.</p><p>•\nImmunity to <span style=\"font-style: italic;\">수면 </span>주문 and similar magical effects, and a +2 racial\nbonus on 내성 굴림 against 부여술 주문 or effects.</p><p>•\n저광시야: A 하프 엘프 can see twice as far as a human in starlight,\nmoonlight, torchlight, and similar 상태이상 of poor illumination. She retains\nthe ability to distinguish color and detail under these 상태이상.</p><p>•\n+1 racial bonus on 듣기, 탐색, and 감지 checks.</p><p>•\n+2 racial bonus on 외교 and 정보 수집 checks.</p><p>•\nElven Blood: For all effects related to race, a 하프 엘프 is considered an 엘프.</p><p>•\nAutomatic Languages: Common and Elven. Bonus Languages: Any (other than secret\nlanguages, such as Druidic).</p><p>•\n선호 직업: Any. When determining whether a multiclass 하프 엘프 takes an\nexperience point penalty, her highest-레벨 class does not count.</p></section><section id=\"h2-9-half-orcs\"><h2>하프 오크</h2><div class=\"original-headline\">HALF-ORCS</div><p>•\n+2 근력, –2 지능, –2 매력.</p><p>A\nhalf-오크’s starting 지능 score is always at least 3. If this adjustment\nwould lower the character’s score to 1 or 2, his score is nevertheless 3.</p><p>•\nMedium: As Medium creatures, 하프 오크 have no special bonuses or penalties due\nto their size.</p><p>•\nHalf-오크 base land 속도 is 30 feet.</p><p>•\n암흑시야: 하프 오크 (and 오크) can see in the dark up to 60 feet. 암흑시야\nis black and white only, but it is otherwise like normal sight, and 하프 오크\ncan function just fine with no 빛 at all.</p><p>•\n오크 Blood: For all effects related to race, a half-오크 is considered an 오크.</p><p>•\nAutomatic Languages: Common and 오크. Bonus Languages: Draconic, 거인, 놀,\n고블린, and Abyssal.</p><p>•\n선호 직업: 바바리안. A multiclass half-오크’s 바바리안 class does not\ncount when determining whether he takes an experience point penalty.</p></section><section id=\"h2-10-halflings\"><h2>하플링</h2><div class=\"original-headline\">HALFLINGS</div><p>•\n+2 민첩, –2 근력.</p><p>•\nSmall: As a Small creature, a 하플링 gains a +1 size bonus to 방어도, a\n+1 size bonus on 명중 굴림, and a +4 size bonus on 숨기 checks, but she uses\nsmaller 무기 than 인간 use, and her lifting and carrying limits are\nthree-quarters of those of a Medium character.</p><p>•\n하플링 base land 속도 is 20 feet.</p><p>•\n+2 racial bonus on 등반, 도약, and 조용히 이동 checks.</p><p>• +1 racial bonus on all 내성 굴림.</p><p>•\n+2 morale bonus on 내성 굴림 against 공포: This bonus stacks with the\n하플링’s +1 bonus on 내성 굴림 in general.</p><p>•\n+1 racial bonus on 명중 굴림 with thrown 무기 and slings.</p><p>•\n+2 racial bonus on 듣기 checks.</p><p>•\nAutomatic Languages: Common and 하플링. Bonus Languages: Dwarven, Elven,\n노움, 고블린, and 오크.</p><p>•\n선호 직업: 도적. A multiclass 하플링’s 도적 class does not count when\ndetermining whether she takes an experience point penalty for multiclassing.</p></section></section>"},"__N_SSG":true}