{"pageProps":{"filename":"TypesSubtypesAbilities","html":"<p>This material is Open\nGame Content, and is licensed for public use under the terms of the Open Game\nLicense v1.0a.</p><section id=\"h1-0-types-subtypes-special-abilities\"><h1>유형, 하위유형, &amp; 특수 능력</h1><div class=\"original-headline\">TYPES, SUBTYPES,\n&amp; SPECIAL ABILITIES</div><p><span style=\"font-weight: 700;\">Aberration\nType:</span><span> An\naberration has a bizarre anatomy, strange 능력, an alien mindset, or any\ncombination of the three.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>An\naberration has the following features.</span></p><p>—d8\n히트 다이스.</p><p>—Base\n공격 보너스 equal to 3/4 total 히트 다이스 (as 사제).</p><p>—Good\nWill 내성 굴림.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An\naberration possesses the following traits (unless otherwise noted in a\ncreature’s entry).</span></p><p>—암흑시야\nout to 60 feet.</p><p>—Proficient\nwith its natural 무기. If generally humanoid in form, proficient with all\nsimple 무기 and any weapon it is described as using.</p><p>—Proficient\nwith whatever type of 갑옷 (빛, medium, or heavy) it is described as\nwearing, as well as all lighter types. Aberrations not indicated as wearing\n갑옷 are not proficient with 갑옷. Aberrations are proficient with 방패 if\nthey are proficient with any form of 갑옷.</p><p>—Aberrations\neat, 수면, and breathe.</p><p><span style=\"font-weight: 700;\">능력 점수 손실 (Su):</span><span>\nSome 공격 reduce the opponent’s score in one or more 능력. This loss\ncan be temporary (ability 피해) or permanent (ability drain).</span></p><p><span style=\"font-style: italic;\">Ability\n피해: </span><span>This\n공격 피해 an opponent’s ability score. The creature’s 설명 문구\ngives the ability and the amount of 피해. If an 공격 that causes ability\n피해 scores a critical hit, it deals twice the indicated amount of 피해 (if\nthe 피해 is expressed as a die 거리, roll two 주사위). Ability 피해 returns\nat the rate of 1 point per day for each affected ability.</span></p><p><span style=\"font-style: italic;\">Ability\nDrain: </span><span>This\neffect permanently reduces a living opponent’s ability score when the creature\nhits with a melee 공격. The creature’s 설명 문구 gives the ability and\nthe amount drained. If an 공격 that causes ability drain scores a critical\nhit, it drains twice the indicated amount (if the 피해 is expressed as a die\n거리, roll two 주사위). Unless otherwise specified in the creature’s\n묘사, a draining creature gains 5 임시 히트 포인트 (10 on a critical\nhit) whenever it drains an ability score no matter how many points it drains.\n임시 히트 포인트 gained in this fashion last for a maximum of 1 hour.</span></p><p>Some\nability drain 공격 allow a Fortitude save (DC 10 + 1/2 draining creature’s\nracial HD + draining creature’s Cha modifier; the exact DC is given in the\ncreature’s 설명 문구). If no 내성 굴림 is mentioned, none is allowed.</p><p><span style=\"font-weight: 700;\">Alternate\nForm (Su):</span><span>\nA creature with this special quality has the ability to assume one or more\nspecific alternate forms. This ability works much like the <span style=\"font-style: italic;\">변이 </span>spell,\nexcept that the creature is limited to the forms specified, and does not regain\nany 히트 포인트 for changing its form. Assuming an alternate form results in the\nfollowing changes to the creature:</span></p><p>—The\ncreature retains the type and subtype of its original form. It gains the size\nof its new form.</p><p>—The\ncreature loses the natural 무기, natural 갑옷, 이동 modes, and\nextraordinary 특수 공격 of its original form.</p><p>—The\ncreature gains the natural 무기, natural 갑옷, 이동 modes, and extraordinary\n특수 공격 of its new form.</p><p>—The\ncreature retains the 특성 of its original form. It does not gain\nany 특성 of its new form.</p><p>—The\ncreature retains the spell-like 능력 and supernatural 공격 of its old\nform (except for 브레스 무기 and 시선 공격). It does not gain the\nspell-like 능력 or supernatural 공격 of its new form.</p><p>—The\ncreature gains the physical 능력 점수 (Str, Dex, Con) of its new form. It\nretains the mental 능력 점수 (Int, Wis, Cha) of its original form.</p><p>—The\ncreature retains its 히트 포인트 and save bonuses, although its save modifiers\nmay change due to a change in 능력 점수.</p><p>—The\ncreature retains any spellcasting ability it had in its original form, although\nit must be able to 말하기 intelligibly to cast 주문 with verbal 구성요소 and\nit must have humanlike hands to cast 주문 with somatic 구성요소.</p><p>—The\ncreature is effectively camouflaged as a creature of its new form, and it gains\na +10 bonus on 변장 checks if it uses this ability to create a 변장.</p><p><span style=\"font-weight: 700;\">Air\nSubtype:</span><span>\nThis subtype usually is used for 정령 and outsiders with a connection to\nthe 정령 Plane Air. Air creatures always have 비행 속도 and usually have\nperfect maneuverability.</span></p><p><span style=\"font-weight: 700;\">천사\nSubtype:</span><span>\n천사 are a race of celestials, or good outsiders, native to the good-aligned\nOuter 이세계.</span></p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An 천사\npossesses the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—암흑시야\nout to 60 feet and 저광시야.</p><p>—Immunity\nto acid, cold, and petrification.</p><p>—저항\nto electricity 10 and fire 10.</p><p>—\n+4 racial bonus on 내성 굴림 against 독.</p><p>—Protective\nAura (Su): Against 공격 made or effects created by evil creatures, <span style=\"font-style: italic;\">t</span>his\nability provides a +4 deflection bonus to AC and a +4 저항 bonus on\n내성 굴림 to anyone within 20 feet of the 천사. Otherwise, it functions as\na <span style=\"font-style: italic;\">악 방어 마법진 </span>effect and a <span style=\"font-style: italic;\">하급 무적의 보주,\n</span>both with a radius of 20 feet (시전자 레벨 equals 천사’s HD). (The\ndefensive benefits from the circle are not included in an 천사’s 수치 표.) </p><p>—통역마법\n(Su): All 천사 can 말하기 with any creature that has a language, as though\nusing a <span style=\"font-style: italic;\">통역마법 </span>spell (시전자 레벨 equal to 천사’s 히트 다이스). This\nability is always active.</p><p><span style=\"font-weight: 700;\">Animal\nType:</span><span> An\nanimal is a living, nonhuman creature, usually a vertebrate with no magical\n능력 and no innate capacity for language or culture.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>An animal\nhas the following features (unless otherwise noted in a creature’s entry).</span></p><p>—d8\n히트 다이스.</p><p>—Base\n공격 보너스 equal to 3/4 total 히트 다이스 (as 사제).</p><p>—Good\nFortitude and Reflex 내성 굴림 (certain animals have different good 내성 굴림).</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An animal\npossesses the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—지능\nscore of 1 or 2 (no creature with an 지능 score of 3 or higher can be\nan animal).</p><p>—저광시야.</p><p>—성향:\nAlways neutral.</p><p>—전리품:\nNone.</p><p>—Proficient\nwith its natural 무기 only. A noncombative herbivore uses its natural\n무기 as a secondary 공격. Such 공격 are made with a –5 penalty on the\ncreature’s 명중 굴림, and the animal receives only 1/2 its 근력 modifier\nas a 피해 adjustment.</p><p>—Proficient\nwith no 갑옷 unless trained for war.</p><p>—Animals\neat, 수면, and breathe.</p><p><span style=\"font-weight: 700;\">Aquatic\nSubtype:</span><span>\nThese creatures always have 수영 속도 and thus can 이동 in water without\nmaking 수영 checks. An aquatic creature can breathe underwater. It cannot also\nbreathe air unless it has the amphibious special quality. </span></p><p><span style=\"font-weight: 700;\">아콘\nSubtype:</span><span>\n아콘 are a race of celestials, or good outsiders, native to lawful\ngood-aligned Outer 이세계.</span></p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An 아콘\npossesses the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—암흑시야\nout to 60 feet and 저광시야.</p><p>—Aura\nof Menace (Su): A righteous aura surrounds 아콘 that fight or get angry. Any\nhostile creature within a 20-foot radius of an 아콘 must succeed on a Will\nsave to resist its effects. The save DC varies with the type of 아콘, is\n매력-based, and includes a +2 racial bonus. Those who fail take a –2\npenalty on 공격, AC, and 내성 굴림 for 24 hours or until they successfully hit\nthe 아콘 that generated the aura. A creature that has resisted or broken the\neffect cannot be affected again by the same 아콘’s aura for 24 hours.</p><p>—Immunity\nto electricity and petrification.</p><p>—\n+4 racial bonus on 내성 굴림 against 독.</p><p>—악 방어 마법진 (Su): A 악 방어 마법진 effect always surrounds\nan 아콘 (시전자 레벨 equals the 아콘’s 히트 다이스). (The defensive benefits\nfrom the circle are not included in an 아콘’s 수치 표.)</p><p>—순간이동\n(Su): 아콘 can use 상급 순간이동 at will, as the spell (시전자 레벨\n14th), except that the creature can 운송수단 only itself and up to 50 pounds\nof objects.</p><p>—통역마법\n(Su): All 아콘 can 말하기 with any creature that has a language, as though\nusing a <span style=\"font-style: italic;\">통역마법 </span>spell (시전자 레벨 14th). This ability is always\nactive.</p><p><span style=\"font-weight: 700;\">Augmented\nSubtype:</span><span>\nA creature receives this subtype whenever something happens to change its\noriginal type. Some creatures (those with an inherited template) are born with\nthis subtype; others acquire it when they take on an acquired template. The\naugmented subtype is always paired with the creature’s original type. A\ncreature with the augmented subtype usually has the traits of its current type,\nbut the features of its original type.</span></p><p><span style=\"font-weight: 700;\">Blindsense\n(Ex):</span><span>\nUsing nonvisual senses, such as acute smell or hearing, a creature with\nblindsense notices things it cannot see. The creature usually does not need to\nmake 감지 or 듣기 checks to pinpoint the location of a creature within 거리\nof its blindsense ability, provided that it has line of effect to that\ncreature. Any opponent the creature cannot see still has total 은폐\nagainst the creature with blindsense, and the creature still has the normal\nmiss chance when attacking foes that have 은폐. Visibility still affects\nthe 이동 of a creature with blindsense. A creature with blindsense is still\ndenied its 민첩 bonus to 방어도 against 공격 from creatures it cannot\nsee.</span></p><p><span style=\"font-weight: 700;\">Blindsight\n(Ex):</span><span>\nThis ability is similar to blindsense, but is far more discerning. Using\nnonvisual senses, such as sensitivity to vibrations, keen smell, acute hearing,\nor echolocation, a creature with blindsight maneuvers and fights as well as a\nsighted creature. 투명화, 암흑, and most kinds of 은폐 are\nirrelevant, though the creature must have line of effect to a creature or\nobject to discern that creature or object. The ability’s 거리 is specified in\nthe creature’s 설명 문구. The creature usually does not need to make\n감지 or 듣기 checks to notice creatures within 거리 of its blindsight\nability. Unless noted otherwise, blindsight is continuous, and the creature\nneed do nothing to use it. Some forms of blindsight, however, must be triggered\nas a free action. If so, this is noted in the creature’s 묘사. If a\ncreature must 신관 its blindsight ability, the creature gains the benefits\nof blindsight only during its turn.</span></p><p><span style=\"font-weight: 700;\">브레스 무기 (Su): </span><span>A\n브레스 무기 공격 usually deals 피해 and is often based on some type of\nenergy.</span></p><p>Such\n브레스 무기 allow a Reflex save for half 피해 (DC 10 + 1/2 breathing\ncreature’s racial HD + breathing creature’s Con modifier; the exact DC is given\nin the creature’s 설명 문구). A creature is immune to its own 브레스 무기 unless otherwise noted. Some 브레스 무기 allow a Fortitude save or a\nWill save instead of a Reflex save.</p><p><span style=\"font-weight: 700;\">Change\nShape (Su):</span><span>\nA creature with this special quality has the ability to assume the appearance\nof a specific creature or type of creature (usually a humanoid), but retains\nmost of its own physical qualities. A creature cannot change shape to a form\nmore than one size category smaller or larger than its original form. Changing\nshape results in the following changes to the creature:</span></p><p>—The\ncreature retains the type and subtype of its original form. It gains the size\nof its new form.</p><p>—The\ncreature loses the natural 무기, 이동 modes, and extraordinary 특수 공격 of its original form.</p><p>—The\ncreature gains the natural 무기, 이동 modes, and extraordinary 특수 공격 of its new form.</p><p>—The\ncreature retains all other 특수 공격 and qualities of its original form,\nexcept for 브레스 무기 and 시선 공격.</p><p>—The\ncreature retains the 능력 점수 of its original form.</p><p>—The\ncreature retains its 히트 포인트 and 내성 굴림.</p><p>—The\ncreature retains any spellcasting ability it had in its original form, although\nit must be able to 말하기 intelligibly to cast 주문 with verbal 구성요소 and\nit must have humanlike hands to cast 주문 with somatic 구성요소.</p><p>—The\ncreature is effectively camouflaged as a creature of its new form, and gains a\n+10 bonus on 변장 checks if it uses this ability to create a 변장.</p><p><span style=\"font-weight: 700;\">Chaotic\nSubtype: </span><span>A\nsubtype usually applied only to outsiders native to the chaotic-aligned Outer\n이세계. Most creatures that have this subtype also have chaotic 성향;\nhowever, if their 성향 change they still retain the subtype. Any effect\nthat depends on 성향 affects a creature with this subtype as if the\ncreature has a chaotic 성향, no matter what its 성향 actually is. The\ncreature also suffers effects according to its actual 성향. A creature\nwith the chaotic subtype overcomes 피해 축소 as if its natural 무기\nand any 무기 it wields were chaotic-aligned (see 피해 축소, below).</span></p><p><span style=\"font-weight: 700;\">Cold\nSubtype: </span><span>A\ncreature with the cold subtype has immunity to cold. It has vulnerability to\nfire, which means it takes half again as much (+50%) 피해 as normal from\nfire, regardless of whether a 내성 굴림 is allowed, or if the save is a\nsuccess or failure. </span></p><p><span style=\"font-weight: 700;\">Constrict\n(Ex):</span><span> A\ncreature with this special 공격 can crush an opponent, dealing bludgeoning\n피해, after making a successful 드잡이 check. The amount of 피해 is given\nin the creature’s entry. If the creature also has the improved grab ability it\ndeals constriction 피해 in addition to 피해 dealt by the weapon used to\ngrab.</span></p><p><span style=\"font-weight: 700;\">Construct\nType: </span><span>A\nconstruct is an 살아 움직이는 물체 or artificially constructed creature.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A\nconstruct has the following features.</span></p><p>—10-sided\n히트 다이스.</p><p>—Base\n공격 보너스 equal to 3/4 total 히트 다이스 (as 사제).</p><p>—No\ngood 내성 굴림.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die, if the construct has an 지능 score.\nHowever, most constructs are mindless and gain no skill points or 특기.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A\nconstruct possesses the following traits (unless otherwise noted in a\ncreature’s entry).</span></p><p>—No\n건강 score.</p><p>—저광시야.</p><p>—암흑시야\nout to 60 feet.</p><p>—Immunity\nto all mind-affecting effects (charms, compulsions, phantasms, patterns, and\nmorale effects).</p><p>—Immunity\nto 독, 수면 effects, 마비, stunning, 질병 , death effects, and\n강령술 effects.</p><p>—Cannot\n치료 피해 on their own, but often can be repaired by exposing them to a\ncertain kind of effect (see the creature’s 묘사 for details) or through\nthe use of the 구조물 제작 feat. A construct with the 빠른 치료 special\nquality still benefits from that quality.</p><p>—Not\nsubject to critical hits, 비치명적인 피해, ability 피해, ability drain,\nfatigue, exhaustion, or 정령 흡수.</p><p>—Immunity\nto any effect that requires a Fortitude save (unless the effect also works on\nobjects, or is harmless).</p><p>—Not\nat risk of death from massive 피해. Immediately destroyed when reduced to 0\n히트 포인트 or less.</p><p>—Since\nit was never alive, a construct cannot be raised or resurrected.</p><p>—Because\nits body is a 광역 of unliving matter, a construct is hard to destroy. It gains\nbonus 히트 포인트 based on size, as shown on the following table.</p><div class=\"table-container\"><table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 29.7001em;\"><tbody style=\"vertical-align: middle;\"><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Construct\n  Size</td><td style=\"width: 5.775em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Bonus 히트 포인트</td><td style=\"width: 7.2em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Construct\n  Size</td><td style=\"width: 5.4em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Bonus 히트 포인트</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Fine</td><td style=\"width: 5.775em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">—</td><td style=\"width: 7.2em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Large</td><td style=\"width: 5.4em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">30</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Diminutive</td><td style=\"width: 5.775em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">—</td><td style=\"width: 7.2em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Huge</td><td style=\"width: 5.4em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">40</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Tiny</td><td style=\"width: 5.775em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">—</td><td style=\"width: 7.2em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Gargantuan</td><td style=\"width: 5.4em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">60</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Small</td><td style=\"width: 5.775em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">10</td><td style=\"width: 7.2em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Colossal</td><td style=\"width: 5.4em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">80</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border: none; vertical-align: top;\">Medium</td><td style=\"width: 5.775em; border: none; text-align: center; vertical-align: top;\">20</td><td style=\"width: 7.2em; border: none; vertical-align: top;\"></td><td style=\"width: 5.4em; border: none; text-align: center; vertical-align: top;\"></td></tr></tbody></table></div><p>—Proficient\nwith its natural 무기 only, unless generally humanoid in form, in which case\nproficient with any weapon mentioned in its entry.</p><p>—Proficient\nwith no 갑옷.</p><p>—Constructs\ndo not eat, 수면, or breathe.</p><p><span style=\"font-weight: 700;\">피해 축소 (Ex or Su):</span><span> A creature with this special quality ignores 피해 from\nmost 무기 and natural 공격. Wounds 치료 immediately, or the weapon\nbounces off harmlessly (in either case, the opponent knows the 공격 was\nineffective). The creature takes normal 피해 from energy 공격 (even\nnonmagical ones), 주문, spell-like 능력, and supernatural 능력. A\ncertain kind of weapon can sometimes 피해 the creature normally, as noted\nbelow.</span></p><p>The\nentry indicates the amount of 피해 ignored (usually 5 to 15 points) and the\ntype of weapon that negates the ability. </p><p>Some\n몬스터 are vulnerable to piercing, bludgeoning, or slashing 피해. </p><p>Some\n몬스터 are vulnerable to certain materials, such as alchemical silver,\nadamantine, or cold-forged iron. 공격 from 무기 that are not made of the\ncorrect material have their 피해 reduced, even if the weapon has an\nenhancement bonus.</p><p>Some\n몬스터 are vulnerable to 마법 무기. Any weapon with at least a +1 magical\nenhancement bonus on 공격 and 피해 rolls overcomes the 피해 축소 of\nthese 몬스터. Such creatures’ natural 무기 (but not their 공격 with\n무기) are treated as 마법 무기 for the 목적 of overcoming 피해 축소.</p><p>A\nfew very powerful 몬스터 are vulnerable only to 에픽 무기; that is, 마법 무기 with at least a +6 enhancement bonus. Such creatures’ natural 무기\nare also treated as 에픽 무기 for the 목적 of overcoming 피해 축소.</p><p>Some\n몬스터 are vulnerable to chaotic-, evil-, good-, or lawful-aligned 무기.\nWhen a 사제 casts <span style=\"font-style: italic;\">무기 성향 지정, </span>affected 무기 might gain one or\nmore of these properties, and certain 마법 무기 have these properties as\nwell. A creature with an 성향 subtype (chaotic, evil, good, or lawful) can\novercome this type of 피해 축소 with its natural 무기 and 무기 it\nwields as if the 무기 or natural 무기 had an 성향 (or 성향)\nthat match the subtype(s) of the creature. </p><p>When\na 피해 축소 entry has a dash (–) after the slash, no weapon negates the\n피해 축소.</p><p>A\nfew creatures are harmed by more than one kind of weapon. A weapon of either\ntype overcomes this 피해 축소.</p><p>A\nfew other creatures require combinations of different types of 공격 to\novercome their 피해 축소. A weapon must be both types to overcome this\n피해 축소. A weapon that is only one type is still subject to 피해 축소.</p><p><span style=\"font-weight: 700;\">드래곤\nType:</span><span> A\n드래곤 is a reptilelike creature, usually winged, with magical or unusual\n능력.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A 드래곤\nhas the following features.</span></p><p>—12-sided\n히트 다이스.</p><p>—Base\n공격 보너스 equal to total 히트 다이스 (as 전사).</p><p>—Good\nFortitude, Reflex, and Will 내성 굴림.</p><p>—Skill\npoints equal to (6 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A 드래곤\npossesses the following traits (unless otherwise noted in the 묘사 of a\nparticular kind).</span></p><p>—암흑시야\nout to 60 feet and 저광시야.</p><p>—Immunity\nto magic 수면 effects and 마비 effects.</p><p>—Proficient\nwith its natural 무기 only unless humanoid in form (or capable of assuming\nhumanoid form), in which case proficient with all simple 무기 and any\n무기 mentioned in its entry.</p><p>—Proficient\nwith no 갑옷.</p><p>—드래곤\neat, 수면, and breathe.</p><p><span style=\"font-weight: 700;\">Earth\nSubtype:</span><span>\nThis subtype usually is used for 정령 and outsiders with a connection to\nthe 땅 정령 세계. Earth creatures usually have burrow 속도, and\nmost earth creatures can burrow through solid rock.</span></p><p><span style=\"font-weight: 700;\">정령\nType:</span><span> An\n정령 is a being composed of one of the four classical elements: air,\nearth, fire, or water.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>An\n정령 has the following features.</span></p><p>—8-sided\n히트 다이스.</p><p>—Base\n공격 보너스 equal to 3/4 total 히트 다이스 (as 사제).</p><p>—Good\n내성 굴림 depend on the element: Fortitude (earth, water) or Reflex (air, fire).</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An\n정령 possesses the following traits (unless otherwise noted in a\ncreature’s entry).</span></p><p>—암흑시야\nout to 60 feet.</p><p>—Immunity\nto 독, 수면 effects, 마비, and stunning.</p><p>—Not\nsubject to critical hits or 협공.</p><p>—Unlike\nmost other living creatures, an 정령 does not have a dual nature—its soul\nand body form one unit. When an 정령 is slain, no soul is set loose.\n주문 that restore souls to their bodies, such as <span style=\"font-style: italic;\">시체 되살리기, 환생, </span>and\n<span style=\"font-style: italic;\">부활, </span>don’t work on an 정령. It takes a different magical\neffect, such as <span style=\"font-style: italic;\">제한된 소원, 소원, 기적, </span>or <span style=\"font-style: italic;\">진정한 부활, </span>to\nrestore it to life.</p><p>—Proficient\nwith natural 무기 only, unless generally humanoid in form, in which case\nproficient with all simple 무기 and any 무기 mentioned in its entry.</p><p>—Proficient\nwith whatever type of 갑옷 (빛, medium, or heavy) that it is described as\nwearing, as well as all lighter types. 정령 not indicated as wearing\n갑옷 are not proficient with 갑옷. 정령 are proficient with 방패 if\nthey are proficient with any form of 갑옷.</p><p>—정령\ndo not eat, 수면, or breathe.</p><p><span style=\"font-weight: 700;\">정령 흡수 (Su):</span><span>\nThis 공격 saps a living opponent’s vital energy and happens automatically\nwhen a melee or ranged 공격 hits. Each successful 정령 흡수 bestows one or\nmore negative 레벨 (the creature’s 묘사 specifies how many). If an\n공격 that includes an 정령 흡수 scores a critical hit, it drains twice the\ngiven amount. Unless otherwise specified in the creature’s 묘사, a\ndraining creature gains 5 임시 히트 포인트 (10 on a critical hit) for each\nnegative 레벨 it bestows on an opponent. These 임시 히트 포인트 last for a\nmaximum of 1 hour. An affected opponent takes a –1 penalty on all 스킬 판정\nand 능력 판정, 명중 굴림, and 내성 굴림, and loses one effective\n레벨 or Hit Die (whenever 레벨 is used in a die roll or calculation) for each\nnegative 레벨. A spellcaster loses one spell slot of the highest 레벨 of\n주문 she can cast and (if applicable) one prepared spell of that 레벨; this\nloss persists until the negative 레벨 is removed. Negative 레벨 remain until\n24 hours have passed or until they are removed with a spell, such as <span style=\"font-style: italic;\">복원</span>.\nIf a negative 레벨 is not removed before 24 hours have passed, the affected\ncreature must attempt a Fortitude save (DC 10 + 1/2 draining creature’s racial\nHD + draining creature’s Cha modifier; the exact DC is given in the creature’s\n설명 문구). On a success, the negative 레벨 goes away with no 해악 to\nthe creature. On a failure, the negative 레벨 goes away, but the creature’s\n레벨 is also reduced by one. A separate 내성 굴림 is required for each\nnegative 레벨.</span></p><p><span style=\"font-weight: 700;\">Evil\nSubtype: </span><span>A\nsubtype usually applied only to outsiders native to the evil-aligned Outer\n이세계. Evil outsiders are also called fiends. Most creatures that have this\nsubtype also have evil 성향; however, if their 성향 change, they\nstill retain the subtype. Any effect that depends on 성향 affects a\ncreature with this subtype as if the creature has an evil 성향, no matter\nwhat its 성향 actually is. The creature also suffers effects according to\nits actual 성향. A creature with the evil subtype overcomes 피해 축소 as if its natural 무기 and any 무기 it wields were evil-aligned\n(see 피해 축소, above).</span></p><p><span style=\"font-weight: 700;\">Extraplanar\nSubtype:</span><span>\nA subtype applied to any creature when it is on a plane other than its native plane.\nA creature that travels the 이세계 can gain or lose this subtype as it goes\nfrom plane to plane. Monster entries assume that encounters with creatures take\nplace on 물질 세계, and every creature whose native plane is not 물질 세계 has the extraplanar subtype (but would not have when on its home\nplane). Every extraplanar creature in this book has a home plane mentioned in\nits 묘사. Creatures not labeled as extraplanar are natives of 물질 세계, and they gain the extraplanar subtype if they leave 물질 세계. No creature has the extraplanar subtype when it is on a\ntransitive plane, such as 영적 세계, 에테리얼 세계, and the 어둠의 세계.</span></p><p><span style=\"font-weight: 700;\">빠른 치료 (Ex):</span><span>\nA creature with the 빠른 치료 special quality regains 히트 포인트 at an\nexceptionally fast rate, usually 1 or more 히트 포인트 per round, as given in\nthe creature’s entry. Except where noted here, 빠른 치료 is just like\nnatural 치료. 빠른 치료 does not restore 히트 포인트 lost from starvation,\nthirst, or 질식, and it does not allow a creature to regrow lost body\nparts. Unless otherwise stated, it does not allow lost body parts to be\nreattached.</span></p><p><span style=\"font-weight: 700;\">공포\n(Su or Sp):</span><span>\n공포 공격 can have various effects.</span></p><p><span style=\"font-style: italic;\">공포\nAura (Su): </span><span>The\nuse of this ability is a free action. The aura can freeze an opponent (such as\na 미라’s despair) or function like the <span style=\"font-style: italic;\">공포 </span>spell. Other effects are\npossible. A 공포 aura is an 범위 effect. The 설명 문구 gives the size\nand kind of 범위.</span></p><p><span style=\"font-style: italic;\">공포\nCones (Sp) and 광선 (Su): </span><span>These effects usually work like the <span style=\"font-style: italic;\">공포 </span>spell. </span></p><p>If\na 공포 effect allows a 내성 굴림, it is a Will save (DC 10 + 1/2 fearsome\ncreature’s racial HD + creature’s Cha modifier; the exact DC is given in the\ncreature’s 설명 문구). All 공포 공격 are mind-affecting 공포 effects.</p><p><span style=\"font-weight: 700;\">Fey\nType:</span><span> A\nfey is a creature with supernatural 능력 and connections to nature or to\nsome other force or place. Fey are usually human-shaped.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A fey has\nthe following features.</span></p><p>—6-sided\n히트 다이스.</p><p>—Base\n공격 보너스 equal to 1/2 total 히트 다이스 (as 마법사).</p><p>—Good\nReflex and Will 내성 굴림.</p><p>—Skill\npoints equal to (6 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A fey\npossesses the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—저광시야.</p><p>—Proficient\nwith all simple 무기 and any 무기 mentioned in its entry.</p><p>—Proficient\nwith whatever type of 갑옷 (빛, medium, or heavy) that it is described as\nwearing, as well as all lighter types. Fey not indicated as wearing 갑옷 are\nnot proficient with 갑옷. Fey are proficient with 방패 if they are\nproficient with any form of 갑옷.</p><p>—Fey\neat, 수면, and breathe.</p><p><span style=\"font-weight: 700;\">Fire\nSubtype:</span><span>\nA creature with the fire subtype has immunity to fire. It has vulnerability to\ncold, which means it takes half again as much (+50%) 피해 as normal from\ncold, regardless of whether a 내성 굴림 is allowed, or if the save is a\nsuccess or failure.</span></p><p><span style=\"font-weight: 700;\">Flight\n(Ex or Su):</span><span>\nA creature with this ability can cease or resume flight as a free action. If\nthe ability is supernatural, it becomes ineffective in an 대마법 보호장, and\nthe creature loses its ability to 비행 for as long as the 항마 effect\npersists.</span></p><p><span style=\"font-weight: 700;\">끔찍한 존재 (Ex):</span><span>\nThis special quality makes a creature’s very presence unsettling to foes. It\ntakes effect automatically when the creature 공연 some sort of dramatic\naction (such as charging, attacking, or snarling). Opponents within 거리 who\nwitness the action may become frightened or shaken. Actions required to 신관\nthe ability are given in the creature’s 설명 문구. The 거리 is usually\n30 feet, and the 지속시간 is usually 5d6 rounds. This ability affects only\nopponents with fewer 히트 다이스 or 레벨 than the creature has. An affected\nopponent can resist the effects with a successful Will save (DC 10 + 1/2\nfrightful creature’s racial HD + frightful creature’s Cha modifier; the exact\nDC is given in the creature’s 설명 문구). An opponent that succeeds on\nthe 내성 굴림 is immune to that same creature’s 끔찍한 존재 for 24\nhours. 끔찍한 존재 is a mind-affecting 공포 effect. </span></p><p><span style=\"font-weight: 700;\">Gaze\n(Su):</span><span> A\ngaze special 공격 takes effect when opponents look at the creature’s eyes.\nThe 공격 can have almost any sort of effect: petrification, death, charm, and\nso on. The typical 거리 is 30 feet, but check the creature’s entry for\ndetails. The type of 내성 굴림 for a gaze 공격 varies, but it is usually a\nWill or Fortitude save (DC 10 + 1/2 gazing creature’s racial HD + gazing\ncreature’s Cha modifier; the exact DC is given in the creature’s 설명 문구). A successful 내성 굴림 negates the effect. A monster’s gaze 공격 is\ndescribed in abbreviated form in its 묘사. Each opponent within 거리 of\na gaze 공격 must attempt a 내성 굴림 each round at the beginning of his or\nher turn in the 선제권 order. Only looking directly at a creature with a\ngaze 공격 leaves an opponent vulnerable. Opponents can avoid the need to make\nthe 내성 굴림 by not looking at the creature, in one of two ways. </span></p><p><span style=\"font-style: italic;\">Averting\nEyes: </span><span>The\nopponent avoids looking at the creature’s face, instead looking at its body,\nwatching its 어둠, tracking it in a reflective surface, and so on. Each\nround, the opponent has a 50% chance to not need to make a 내성 굴림 against\nthe gaze 공격. The creature with the gaze 공격, however, gains 은폐\nagainst that opponent.</span></p><p><span style=\"font-style: italic;\">Wearing\na Blindfold: </span><span>The\nopponent cannot see the creature at all (also possible to achieve by turning\none’s back on the creature or shutting one’s eyes). The creature with the gaze\n공격 gains total 은폐 against the opponent. </span></p><p>A\ncreature with a gaze 공격 can actively gaze as an 공격 action by choosing a\ntarget within 거리. That opponent must attempt a 내성 굴림 but can try to\navoid this as described above. Thus, it is possible for an opponent to save\nagainst a creature’s gaze twice during the same round, once before the\nopponent’s action and once during the creature’s turn. </p><p>시선 공격 can affect ethereal opponents. A creature is immune to 시선 공격 of\nothers of its kind unless otherwise noted.</p><p>Allies\nof a creature with a gaze 공격 might be affected. All the creature’s allies\nare considered to be averting their eyes from the creature with the gaze\n공격, and have a 50% chance to not need to make a 내성 굴림 against the\ngaze 공격 each round. The creature also can 가리개 its eyes, thus negating its\ngaze ability.</p><p><span style=\"font-weight: 700;\">거인\nType:</span><span> A\n거인 is a humanoid-shaped creature of 상급 근력, usually of at least\nLarge size.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A 거인\nhas the following features.</span></p><p>—8-sided\n히트 다이스.</p><p>—Base\n공격 보너스 equal to 3/4 total 히트 다이스 (as 사제).</p><p>—Good\nFortitude 내성 굴림.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A 거인\npossesses the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—저광시야.</p><p>—Proficient\nwith all simple and martial 무기, as well as any natural 무기.</p><p>—Proficient\nwith whatever type of 갑옷 (빛, medium or heavy) it is described as\nwearing, as well as all lighter types. 거인 not described as wearing 갑옷\nare not proficient with 갑옷. 거인 are proficient with 방패 if they are\nproficient with any form of 갑옷.</p><p>—거인\neat, 수면, and breathe.</p><p><span style=\"font-weight: 700;\">Goblinoid\nSubtype:</span><span>\nGoblinoids are 은신 humanoids who live by hunting and raiding and who all\n말하기 고블린.</span></p><p><span style=\"font-weight: 700;\">Good\nSubtype:</span><span>\nA subtype usually applied only to outsiders native to the good-aligned Outer\n이세계. Most creatures that have this subtype also have good 성향;\nhowever, if their 성향 change, they still retain the subtype. Any effect\nthat depends on 성향 affects a creature with this subtype as if the\ncreature has a good 성향, no matter what its 성향 actually is. The\ncreature also suffers effects according to its actual 성향. A creature\nwith the good subtype overcomes 피해 축소 as if its natural 무기 and\nany 무기 it wields were good-aligned (see 피해 축소, above).</span></p><p><span style=\"font-weight: 700;\">Humanoid\nType: </span><span>A\nhumanoid usually has two arms, two legs, and one head, or a humanlike torso,\narms, and a head. Humanoids have few or no supernatural or extraordinary\n능력, but most can 말하기 and usually have well-developed societies. They\nusually are Small or Medium. Every humanoid creature also has a subtype.</span></p><p>Humanoids\nwith 1 Hit Die exchange the features of their humanoid Hit Die for the 직업 특성 of a PC or NPC class. Humanoids of this sort are presented as\n1st-레벨 군인, which means that they have average 전투 ability and poor\n내성 굴림.</p><p>Humanoids\nwith more than 1 Hit Die are the only humanoids who make use of the features of\nthe humanoid type.</p><p><span style=\"font-style: italic;\">Features:\n</span><span>A\nhumanoid has the following features (unless otherwise noted in a creature’s\nentry).</span></p><p>—8-sided\n히트 다이스, or by character class.</p><p>—Base\n공격 보너스 equal to 3/4 total 히트 다이스 (as 사제).</p><p>—Good\nReflex 내성 굴림 (usually; a humanoid’s good save varies).</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die, or by character class.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A\nhumanoid possesses the following traits (unless otherwise noted in a creature’s\nentry).</span></p><p>—Proficient\nwith all simple 무기, or by character class.</p><p>—Proficient\nwith whatever type of 갑옷 (빛, medium, or heavy) it is described as\nwearing, or by character class. If a humanoid does not have a class and wears\n갑옷, it is proficient with that type of 갑옷 and all lighter types.\nHumanoids not indicated as wearing 갑옷 are not proficient with 갑옷.\nHumanoids are proficient with 방패 if they are proficient with any form of\n갑옷.</p><p>—Humanoids\nbreathe, eat, and 수면.</p><p><span style=\"font-weight: 700;\">Improved\nGrab (Ex):</span><span>\nIf a creature with this special 공격 hits with a melee weapon (usually a claw\nor bite 공격), it deals normal 피해 and attempts to start a 드잡이 as a\nfree action without provoking an 공격 of opportunity. No initial touch 공격\nis required. Unless otherwise noted, improved grab works only against opponents\nat least one size category smaller than the creature. The creature has the\noption to conduct the 드잡이 normally, or simply use the part of its body it\nused in the improved grab to hold the opponent. If it chooses to do the latter,\nit takes a –20 penalty on 드잡이 checks, but is not considered grappled\nitself; the creature does not lose its 민첩 bonus to AC, still threatens\nan 범위, and can use its remaining 공격 against other opponents. A\nsuccessful hold does not deal any extra 피해 unless the creature also has the\nconstrict special 공격. If the creature does not constrict, each successful\n드잡이 check it makes during successive rounds automatically deals the 피해\nindicated for the 공격 that established the hold. Otherwise, it deals\nconstriction 피해 as well (the amount is given in the creature’s 설명 문구). When a creature gets a hold after an improved grab 공격, it pulls the\nopponent into its space. This act does not provoke 기회 공격. It can\neven 이동 (possibly carrying away the opponent), provided it can drag the\nopponent’s weight. </span></p><p><span style=\"font-weight: 700;\">Incorporeal\nSubtype:</span><span>\nAn incorporeal creature has no physical body. It can be harmed only by other\nincorporeal creatures, 마법 무기 or creatures that strike as 마법 무기,\nand 주문, spell-like 능력, or supernatural 능력. It is immune to\nall nonmagical 공격 forms. Even when hit by 주문 or 마법 무기, it has a\n50% chance to ignore any 피해 from a corporeal source (except for positive energy,\nnegative energy, force effects such as <span style=\"font-style: italic;\">마법 화살, </span>or 공격 made\nwith <span style=\"font-style: italic;\">유령 touch </span>무기). Although it is not a magical 공격, holy\nwater can affect incorporeal undead, but a hit with holy water has a 50% chance\nof not affecting an incorporeal creature.</span></p><p>An\nincorporeal creature has no natural 갑옷 bonus but has a deflection bonus\nequal to its 매력 bonus (always at least +1, even if the creature’s\n매력 score does not normally provide a bonus). </p><p>An\nincorporeal creature can enter or pass through solid objects, but must remain\nadjacent to the object’s exterior, and so cannot pass entirely through an\nobject whose space is larger than its own. It can sense the presence of\ncreatures or objects within a square adjacent to its current location, but\nenemies have total 은폐 (50% miss chance) from an incorporeal creature\nthat is inside an object. In order to see farther from the object it is in and\n공격 normally, the incorporeal creature must emerge. An incorporeal creature\ninside an object has total 엄폐, but when it 공격 a creature outside the\nobject it only has 엄폐, so a creature outside with a readied action could\nstrike at it as it 공격. An incorporeal creature cannot pass through a force\neffect.</p><p>An\nincorporeal creature’s 공격 pass through (ignore) natural 갑옷, 갑옷, and\n방패, although deflection bonuses and force effects (such as <span style=\"font-style: italic;\">마법사의 갑옷</span>)\nwork normally against it. Incorporeal creatures pass through and operate in\nwater as easily as they do in air. Incorporeal creatures cannot fall or take\n낙하 피해. Incorporeal creatures cannot make 넘어뜨리기 or 드잡이 공격, nor\ncan they be tripped or grappled. In fact, they cannot take any physical action\nthat would 이동 or manipulate an opponent or its 장비, nor are they subject\nto such actions. Incorporeal creatures have no weight and do not set off 함정\nthat are triggered by weight.</p><p>An\nincorporeal creature 이동 silently and cannot be heard with 듣기 checks if\nit doesn’t 소원 to be. It has no 근력 score, so its 민첩 modifier\napplies to both its melee 공격 and its ranged 공격. Nonvisual senses,\nsuch as 냄새 and blindsight, are either ineffective or only partly effective\nwith regard to incorporeal creatures. Incorporeal creatures have an innate\nsense of direction and can 이동 at full 속도 even when they cannot see.</p><p><span style=\"font-weight: 700;\">Lawful:\n</span><span>A subtype\nusually applied only to outsiders native to the lawful-aligned Outer 이세계.\nMost creatures that have this subtype also have lawful 성향; however, if\ntheir 성향 change, they still retain the subtype. Any effect that depends\non 성향 affects a creature with this subtype as if the creature has a\nlawful 성향, no matter what its 성향 actually is. The creature also\nsuffers effects according to its actual 성향. A creature with the lawful\nsubtype overcomes 피해 축소 as if its natural 무기 and any 무기 it\nwields were lawful-aligned (see 피해 축소, above).</span></p><p><span style=\"font-weight: 700;\">저광시야 (Ex):</span><span>\nA creature with 저광시야 can see twice as far as a human in starlight,\nmoonlight, torchlight, and similar 상태이상 of shadowy illumination. It\nretains the ability to distinguish color and detail under these 상태이상.</span></p><p><span style=\"font-weight: 700;\">Magical\nBeast Type:</span><span>\nMagical beasts are similar to animals but can have 지능 scores higher\nthan 2. Magical beasts usually have supernatural or extraordinary 능력,\nbut sometimes are merely bizarre in appearance or habits.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A magical\nbeast has the following features.</span></p><p>—10-sided\n히트 다이스.</p><p>—Base\n공격 보너스 equal to total 히트 다이스 (as 전사).</p><p>—Good\nFortitude and Reflex 내성 굴림.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A magical\nbeast possesses the following traits (unless otherwise noted in a creature’s\nentry).</span></p><p>—암흑시야\nout to 60 feet and 저광시야.</p><p>—Proficient\nwith its natural 무기 only.</p><p>—Proficient\nwith no 갑옷.</p><p>—Magical\nbeasts eat, 수면, and breathe.</p><p><span style=\"font-weight: 700;\">Manufactured\n무기:</span><span> Some 몬스터\nemploy manufactured 무기 when they 공격. Creatures that use swords, bows,\nspears, and the like follow the same rules as characters, including those for\nadditional 공격 from a high base 공격 보너스 and 쌍수 무기 전투술\npenalties. This category also includes “found items,” such as rocks and logs,\nthat a creature wields in 전투— in essence, any weapon that is not intrinsic\nto the creature.</span></p><p>Some creatures\ncombine 공격 with natural and manufactured 무기 when they make a 전력 공격. When they do so, the manufactured weapon 공격 is considered the\nprimary 공격 unless the creature’s 묘사 indicates otherwise and any\nnatural 무기 the creature also uses are considered secondary natural\n공격. These secondary 공격 do not interfere with the primary 공격 as\nattacking with an off-hand weapon does, but they take the usual –5 penalty (or\n–2 with the 다중공격 feat) for such 공격, even if the natural weapon used\nis normally the creature’s primary natural weapon.</p><p><span style=\"font-weight: 700;\">Monstrous\nHumanoid Type: </span><span>Monstrous\nhumanoids are similar to humanoids, but with monstrous or animalistic features.\nThey often have magical 능력 as well.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A\nmonstrous humanoid has the following features.</span></p><p>—8-sided\n히트 다이스.</p><p>—Base\n공격 보너스 equal to total 히트 다이스 (as 전사).</p><p>—Good\nReflex and Will 내성 굴림.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A\nmonstrous humanoid possesses the following traits (unless otherwise noted in a\ncreature’s entry).</span></p><p>—암흑시야\nout to 60 feet.</p><p>—Proficient\nwith all simple 무기 and any 무기 mentioned in its entry.</p><p>—Proficient\nwith whatever type of 갑옷 (빛, medium, or heavy) it is described as\nwearing, as well as all lighter types. Monstrous humanoids not indicated as\nwearing 갑옷 are not proficient with 갑옷. Monstrous humanoids are proficient\nwith 방패 if they are proficient with any form of 갑옷.</p><p>—Monstrous\nhumanoids eat, 수면, and breathe.</p><p><span style=\"font-weight: 700;\">이동\nModes: </span><span>Creatures\nmay have modes of 이동 other than walking and running. These are natural,\nnot magical, unless specifically noted in a monster 묘사.</span></p><p><span style=\"font-style: italic;\">Burrow:\n</span><span>A\ncreature with a burrow 속도 can tunnel through dirt, but not through rock\nunless the 설명 문구 says otherwise. Creatures cannot 돌격 or 달리기\nwhile burrowing. Most burrowing creatures do not leave behind tunnels other\ncreatures can use (either because the material they tunnel through fills in\nbehind them or because they do not actually dislocate any material when\nburrowing); see the individual creature 묘사 for details.</span></p><p><span style=\"font-style: italic;\">등반:\n</span><span>A\ncreature with a 등반 속도 has a +8 racial bonus on all 등반 checks. The\ncreature must make a 등반 check to 등반 any wall or slope with a DC of more\nthan 0, but it always can choose to take 10 even if rushed or threatened while\nclimbing. The creature 등반 at the given 속도 while climbing. If it chooses\nan accelerated 등반 it 이동 at double the given 등반 속도 (or its base land\n속도, whichever is lower) and makes a single 등반 check at a –5 penalty.\nCreatures cannot 달리기 while climbing. A creature retains its 민첩 bonus to\n방어도 (if any) while climbing, and opponents get no special bonus on\ntheir 공격 against a climbing creature.</span></p><p><span style=\"font-style: italic;\">비행:\n</span><span>A\ncreature with a 비행 속도 can 이동 through the air at the indicated 속도 if\ncarrying no more than a 빛 load. (Note that medium 갑옷 does not\nnecessarily constitute a medium load.) All 비행 속도 include a parenthetical\nnote indicating maneuverability, as follows:</span></p><p>—Perfect:\nThe creature can 공연 almost any aerial maneuver it 소원. It 이동 through\nthe air as well as a human 이동 over smooth ground.</p><p>—Good:\nThe creature is very 재빠름 in the air (like a housefly or a hummingbird), but\ncannot change direction as readily as those with perfect maneuverability.</p><p>—Average:\nThe creature can 비행 as adroitly as a small bird. </p><p>—Poor:\nThe creature flies as well as a very large bird.</p><p>—Clumsy:\nThe creature can barely maneuver at all.</p><p>A\ncreature that flies can make dive 공격. A dive 공격 works just like a\n돌격, but the diving creature must 이동 a minimum of 30 feet and descend at\nleast 10 feet. It can make only claw or talon 공격, but these deal double\n피해. A creature can use the 달리기 action while flying, provided it flies in a\nstraight line. </p><p><span style=\"font-style: italic;\">수영:\n</span><span>A\ncreature with a 수영 속도 can 이동 through water at its 수영 속도 without\nmaking 수영 checks. It has a +8 racial bonus on any 수영 check to 공연 some\nspecial action or avoid a hazard. The creature can always can choose to take 10\non a 수영 check, even if distracted or endangered. The creature can use the 달리기\naction while swimming, provided it 수영 in a straight line. </span></p><p><span style=\"font-weight: 700;\">Native\nSubtype:</span><span>\nA subtype applied only to outsiders. These creatures have mortal ancestors or a\nstrong connection to 물질 세계 and can be raised, reincarnated, or\nresurrected just as other living creatures can be. Creatures with this subtype\nare native to 물질 세계 (hence the subtype’s 이름). Unlike true\noutsiders, native outsiders need to eat and 수면. </span></p><p><span style=\"font-weight: 700;\">Natural\n무기:</span><span>\nNatural 무기 are 무기 that are physically a part of a creature. A\ncreature making a melee 공격 with a natural weapon is considered armed and\ndoes not provoke 기회 공격. Likewise, it threatens any space it\ncan reach. Creatures do not receive additional 공격 from a high base 공격 보너스 when using natural 무기. The number of 공격 a creature can make\nwith its natural 무기 depends on the type of the 공격—generally, a\ncreature can make one bite 공격, one 공격 per claw or tentacle, one gore\n공격, one sting 공격, or one slam 공격 (although Large creatures with\narms or arm-like limbs can make a slam 공격 with each arm). Refer to the\nindividual monster 묘사.</span></p><p>Unless\notherwise noted, a natural weapon threatens a critical hit on a natural 명중 굴림 of 20.</p><p>When\na creature has more than one natural weapon, one of them (or sometimes a pair\nor set of them) is the primary weapon. All the creature’s remaining natural\n무기 are secondary. </p><p>The\nprimary weapon is given in the creature’s 공격 entry, and the primary weapon\nor 무기 is given first in the creature’s 전력 공격 entry. A creature’s\nprimary natural weapon is its most effective natural 공격, usually by 미덕\nof the creature’s physiology, training, or innate talent with the weapon. An\n공격 with a primary natural weapon uses the creature’s full 공격 보너스.\n공격 with secondary natural 무기 are less effective and are made with a\n–5 penalty on the 명중 굴림, no matter how many there are. (Creatures with\nthe 다중공격 feat take only a –2 penalty on secondary 공격.) This penalty\napplies even when the creature makes a single 공격 with the secondary weapon\nas part of the 공격 action or as an 공격 of opportunity.</p><p>Natural\n무기 have types just as other 무기 do. The most common are summarized\nbelow.</p><p><span style=\"font-style: italic;\">Bite:\n</span><span>The\ncreature 공격 with its mouth, dealing piercing, slashing, and bludgeoning\n피해.</span></p><p><span style=\"font-style: italic;\">Claw\nor Talon: </span><span>The\ncreature rips with a sharp appendage, dealing piercing and slashing 피해.</span></p><p><span style=\"font-style: italic;\">Gore:\n</span><span>The\ncreature spears the opponent with an antler, horn, or similar appendage,\ndealing piercing 피해.</span></p><p><span style=\"font-style: italic;\">Slap\nor Slam: </span><span>The\ncreature batters opponents with an appendage, dealing bludgeoning 피해.</span></p><p><span style=\"font-style: italic;\">Sting:\n</span><span>The\ncreature stabs with a stinger, dealing piercing 피해. Sting 공격 usually\ndeal 피해 from 독 in addition to hit point 피해.</span></p><p><span style=\"font-style: italic;\">Tentacle:\n</span><span>The\ncreature flails at opponents with a powerful tentacle, dealing bludgeoning (and\nsometimes slashing) 피해. </span></p><p><span style=\"font-weight: 700;\">Nonabilities:</span><span> Some creatures lack\ncertain 능력 점수. These creatures do not have an ability score of 0—they\nlack the ability altogether. The modifier for a nonability is +0. Other effects\nof nonabilities are detailed below.</span></p><p><span style=\"font-style: italic;\">근력:\n</span><span>Any\ncreature that can physically manipulate other objects has at least 1 point of\n근력. A creature with no 근력 score can’t exert force, usually because\nit has no physical body or because it doesn’t 이동. The creature automatically\nfails 근력 checks. If the creature can 공격, it applies its 민첩\nmodifier to its base 공격 보너스 instead of a 근력 modifier.</span></p><p><span style=\"font-style: italic;\">민첩:\n</span><span>Any\ncreature that can 이동 has at least 1 point of 민첩. A creature with no\n민첩 score can’t 이동. If it can 공연 actions (such as 주문 시전하기),\nit applies its 지능 modifier to 선제권 checks instead of a\n민첩 modifier. The creature automatically fails Reflex 내성 굴림 and 민첩\nchecks.</span></p><p><span style=\"font-style: italic;\">건강:\n</span><span>Any\nliving creature has at least 1 point of 건강. A creature with no\n건강 has no body or no metabolism. It is immune to any effect that\nrequires a Fortitude save unless the effect works on objects or is harmless. The\ncreature is also immune to ability 피해, ability drain, and 정령 흡수, and\nautomatically fails 건강 checks. A creature with no 건강 cannot\ntire and thus can 달리기 indefinitely without tiring (unless the creature’s\n묘사 says it cannot 달리기).</span></p><p><span style=\"font-style: italic;\">지능:\n</span><span>Any\ncreature that can think, learn, or remember has at least 1 point of\n지능. A creature with no 지능 score is mindless, an automaton\noperating on simple instincts or programmed instructions. It has immunity to mind-affecting\neffects (charms, compulsions, phantasms, patterns, and morale effects) and\nautomatically fails 지능 checks.</span></p><p>Mindless\ncreatures do not gain 특기 or 스킬, although they may have bonus 특기 or\nracial skill bonuses.</p><p><span style=\"font-style: italic;\">지혜:\n</span><span>Any\ncreature that can perceive its 환경 in any fashion has at least 1 point\nof 지혜. Anything with no 지혜 score is an object, not a creature. Anything\nwithout a 지혜 score also has no 매력 score.</span></p><p><span style=\"font-style: italic;\">매력:\n</span><span>Any\ncreature capable of telling the difference between itself and things that are\nnot itself has at least 1 point of 매력. Anything with no 매력 score is\nan object, not a creature. Anything without a 매력 score also has no 지혜\nscore.</span></p><p><span style=\"font-weight: 700;\">늪괴물\nType:</span><span> An\n늪괴물 is an amorphous or mutable creature, usually mindless.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>An 늪괴물\nhas the following features.</span></p><p>—10-sided\n히트 다이스.</p><p>—Base\n공격 보너스 equal to 3/4 total 히트 다이스 (as 사제).</p><p>—No\ngood 내성 굴림.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die, if the 늪괴물 has an 지능 score. However,\nmost 늪괴물 are mindless and gain no skill points or 특기.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An 늪괴물\npossesses the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—Mindless:\nNo 지능 score, and immunity to all mind-affecting effects (charms,\ncompulsions, phantasms, patterns, and morale effects).</p><p>—Blind\n(but have the blindsight special quality), with immunity to 시선 공격,\nvisual effects, 환영술, and other 공격 forms that rely on sight.</p><p>—Immunity\nto 독, 수면 effects, 마비, 변이, and stunning.</p><p>—Some\n늪괴물 have the ability to deal acid 피해 to objects. In such a case, the\namount of 피해 is equal to 10 + 1/2 늪괴물’s HD + 늪괴물’s Con modifier per full\nround of contact.</p><p>—Not\nsubject to critical hits or 협공.</p><p>—Proficient\nwith its natural 무기 only.</p><p>—Proficient\nwith no 갑옷.</p><p>—늪괴물\neat and breathe, but do not 수면.</p><p><span style=\"font-weight: 700;\">Outsider\nType: </span><span>An\noutsider is at least partially composed of the essence (but not necessarily the\nmaterial) of some plane other than 물질 세계. Some creatures start out\nas some other type and become outsiders when they attain a higher (or lower)\nstate of spiritual existence.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>An\noutsider has the following features.</span></p><p>—8-sided\n히트 다이스.</p><p>—Base\n공격 보너스 equal to total 히트 다이스 (as 전사).</p><p>—Good\nFortitude, Reflex, and Will 내성 굴림.</p><p>—Skill\npoints equal to (8 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An\noutsider possesses the following traits (unless otherwise noted in a creature’s\nentry).</span></p><p>—암흑시야\nout to 60 feet.</p><p>—Unlike\nmost other living creatures, an outsider does not have a dual nature—its soul\nand body form one unit. When an outsider is slain, no soul is set loose. 주문\nthat restore souls to their bodies, such as <span style=\"font-style: italic;\">시체 되살리기, 환생, </span>and\n<span style=\"font-style: italic;\">부활, </span>don’t work on an outsider. It takes a different magical\neffect, such as <span style=\"font-style: italic;\">제한된 소원, 소원, 기적, </span>or <span style=\"font-style: italic;\">진정한 부활 </span>to\nrestore it to life. An outsider with the native subtype can be raised,\nreincarnated, or resurrected just as other living creatures can be.</p><p>—Proficient\nwith all simple and martial 무기 and any 무기 mentioned in its entry.</p><p>—Proficient\nwith whatever type of 갑옷 (빛, medium, or heavy) it is described as\nwearing, as well as all lighter types. Outsiders not indicated as wearing 갑옷\nare not proficient with 갑옷. Outsiders are proficient with 방패 if they\nare proficient with any form of 갑옷.</p><p>—Outsiders\nbreathe, but do not need to eat or 수면 (although they can do so if they\n소원). Native outsiders breathe, eat, and 수면. </p><p><span style=\"font-weight: 700;\">마비\n(Ex or Su): </span><span>This\nspecial 공격 renders the victim immobile. Paralyzed creatures cannot 이동,\n말하기, or take any physical actions. The creature is rooted to the 감지, frozen\nand helpless. 마비 works on the body, and a character can usually resist\nit with a Fortitude 내성 굴림 (the DC is given in the creature’s\n묘사). Unlike <span style=\"font-style: italic;\">인간형 포박 </span>and similar effects, a 마비 effect\ndoes not allow a new save each round. A winged creature flying in the air at\nthe time that it is paralyzed cannot flap its wings and falls. A swimmer can’t\n수영 and may drown. </span></p><p><span style=\"font-weight: 700;\">Plant\nType:</span><span>\nThis type comprises vegetable creatures. Note that regular plants, such as one\nfinds growing in gardens and fields, lack 지혜 and 매력 scores (see\nNonabilities, above) and are not creatures, but objects, even though they are\nalive. </span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A plant\ncreature has the following features. </span></p><p>—8-sided\n히트 다이스.</p><p>—Base\n공격 보너스 equal to 3/4 total 히트 다이스 (as 사제).</p><p>—Good\nFortitude 내성 굴림.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die, if the plant creature has an 지능 score.\nHowever, some plant creatures are mindless and gain no skill points or 특기.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A plant\ncreature possesses the following traits (unless otherwise noted in a creature’s\nentry).</span></p><p>—저광시야.</p><p>—Immunity\nto all mind-affecting effects (charms, compulsions, phantasms, patterns, and\nmorale effects).</p><p>—Immunity\nto 독, 수면 effects, 마비, 변이, and stunning.</p><p>—Not\nsubject to critical hits.</p><p>—Proficient\nwith its natural 무기 only.</p><p>—Proficient\nwith no 갑옷.</p><p>—Plants\nbreathe and eat, but do not 수면.</p><p><span style=\"font-weight: 700;\">독\n(Ex):</span><span>\n독 공격 deal initial 피해, such as ability 피해 (see page 305) or\nsome other effect, to the opponent on a failed Fortitude save. Unless otherwise\nnoted, another 내성 굴림 is required 1 minute later (regardless of the first\nsave’s result) to avoid secondary 피해. A creature’s 설명 문구\nprovides the details.</span></p><p>A\ncreature with a 독 공격 is immune to its own 독 and the 독 of\nothers of its kind.</p><p>The\nFortitude save DC against a 독 공격 is equal to 10 + 1/2 poisoning\ncreature’s racial HD + poisoning creature’s Con modifier (the exact DC is given\nin the creature’s 설명 문구).</p><p>A\nsuccessful save avoids (negates) the 피해.</p><p><span style=\"font-weight: 700;\">Pounce\n(Ex):</span><span>\nWhen a creature with this special 공격 makes a 돌격, it can follow with a\n전력 공격—including rake 공격 if the creature also has the rake ability.</span></p><p><span style=\"font-weight: 700;\">Powerful\n돌격 (Ex):</span><span>\nWhen a creature with this special 공격 makes a 돌격, its 공격 deals extra\n피해 in addition to the normal benefits and hazards of a 돌격. The amount\nof 피해 from the 공격 is given in the creature’s 묘사.</span></p><p><span style=\"font-weight: 700;\">사이오닉\n(Sp):</span><span>\nThese are spell-like 능력 that a creature generates with the power of its\nmind. Psionic 능력 are usually usable at will.</span></p><p><span style=\"font-weight: 700;\">Rake\n(Ex):</span><span> A\ncreature with this special 공격 gains extra natural 공격 when it 드잡이\nits foe. Normally, a monster can 공격 with only one of its natural 무기\nwhile grappling, but a monster with the rake ability usually gains two\nadditional claw 공격 that it can use only against a grappled foe. Rake\n공격 are not subject to the usual –4 penalty for attacking with a natural\nweapon in a 드잡이.</span></p><p>A\nmonster with the rake ability must begin its turn grappling to use its rake—it\ncan’t begin a 드잡이 and rake in the same turn.</p><p><span style=\"font-weight: 700;\">Ray\n(Su or Sp):</span><span>\nThis form of special 공격 works like a ranged 공격. Hitting with a ray\n공격 requires a successful ranged touch 명중 굴림, ignoring 갑옷, natural\n갑옷, and 방패 and using the creature’s ranged 공격 보너스. Ray 공격\nhave no 거리 increment. The creature’s 설명 문구 specifies the maximum\n거리, effects, and any applicable 내성 굴림.</span></p><p><span style=\"font-weight: 700;\">재생\n(Ex): </span><span>A\ncreature with this ability is difficult to kill. 피해 dealt to the creature\nis treated as 비치명적인 피해. The creature automatically 치료 비치명적인 피해 at a fixed rate per round, as given in the entry. Certain 공격 forms,\ntypically fire and acid, deal lethal 피해 to the creature, which doesn’t go\naway. The creature’s 설명 문구 describes the details. A regenerating creature\nthat has been rendered unconscious through 비치명적인 피해 can be killed with\na coup de grace. The 공격 cannot be of a type that automatically converts to\n비치명적인 피해.</span></p><p>공격\nforms that don’t deal hit point 피해 ignore 재생. 재생 also\ndoes not restore 히트 포인트 lost from starvation, thirst, or 질식.\nRegenerating creatures can regrow lost portions of their bodies and can\nreattach severed limbs or body parts; details are in the creature’s 설명 문구. Severed parts that are not reattached wither and die normally.</p><p>A\ncreature must have a 건강 score to have the 재생 ability.</p><p><span style=\"font-weight: 700;\">Reptilian\nSubtype: </span><span>These\ncreatures are scaly and usually coldblooded. The reptilian subtype is only used\nto describe a set of humanoid 종족, not all animals and 몬스터 that are\ntruly reptiles.</span></p><p><span style=\"font-weight: 700;\">에너지 저항 (Ex):</span><span>\nA creature with this special quality ignores some 피해 of the indicated type\neach time it takes 피해 of that kind (commonly acid, cold, fire, or\nelectricity). The entry indicates the amount and type of 피해 ignored.</span></p><p><span style=\"font-weight: 700;\">냄새\n(Ex):</span><span>\nThis special quality allows a creature to detect approaching enemies, sniff out\nhidden foes, and 추적 by sense of smell. Creatures with the 냄새 ability can\n식별 familiar odors just as 인간 do familiar sights.</span></p><p>The\ncreature can detect opponents within 30 feet by sense of smell. If the opponent\nis upwind, the 거리 increases to 60 feet; if downwind, it drops to 15 feet.\nStrong 냄새, such as smoke or rotting garbage, can be detected at twice the\n거리 noted above. Overpowering 냄새, such as skunk musk or 트로글로다이트\nstench, can be detected at triple normal 거리.</p><p>When\na creature detects a 냄새, the exact location of the source is not\nrevealed—only its presence somewhere within 거리. The creature can take a 이동\naction to note the direction of the 냄새.</p><p>Whenever\nthe creature comes within 5 feet of the source, the creature pinpoints the\nsource’s location.</p><p>A\ncreature with the 추적 feat and the 냄새 ability can follow 추적 by smell,\nmaking a 지혜 (or 생존) check to find or follow a 추적. The typical DC\nfor a fresh trail is 10 (no matter what kind of surface holds the 냄새). This\nDC increases or decreases depending on how strong the quarry’s odor is, the\nnumber of creatures, and the 나이 of the trail. For each hour that the trail is\ncold, the DC increases by 2. The ability otherwise follows the rules for the\n추적 feat. Creatures tracking by 냄새 ignore the effects of surface\n상태이상 and poor visibility. </p><p><span style=\"font-weight: 700;\">Shapechanger\nSubtype:</span><span>\nA shapechanger has the supernatural ability to assume one or more alternate\nforms. Many magical effects allow some kind of shape shifting, and not every\ncreature that can change shapes has the shapechanger subtype. </span></p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A\nshapechanger possesses the following traits (unless otherwise noted in a\ncreature’s entry).</span></p><p>—Proficient\nwith its natural 무기, with simple 무기, and with any 무기 mentioned\nin the creature’s 묘사.</p><p>—Proficient\nwith any 갑옷 mentioned in the creature’s 묘사, as well as all lighter\nforms. If no form of 갑옷 is mentioned, the shapechanger is not proficient\nwith 갑옷. A shapechanger is proficient with 방패 if it is proficient with\nany type of 갑옷.</p><p><span style=\"font-weight: 700;\">Sonic\n공격 (Su):</span><span>\nUnless otherwise noted, a sonic 공격 follows the rules for spreads. The 거리\nof the spread is measured from the creature using the sonic 공격. Once a\nsonic 공격 has taken effect, deafening the subject or stopping its ears does\nnot end the effect. Stopping one’s ears ahead of time allows opponents to avoid\nhaving to make 내성 굴림 against mind-affecting sonic 공격, but not\nother kinds of sonic 공격 (such as those that deal 피해). Stopping one’s\nears is a full-round action and requires wax or other soundproof material to\nstuff into the ears.</span></p><p><span style=\"font-weight: 700;\">특수 능력:</span><span>\nA special ability is either extraordinary (Ex), spell-like (Sp), or\nsupernatural (Su).</span></p><p><span style=\"font-style: italic;\">Extraordinary:\n</span><span>Extraordinary\n능력 are nonmagical, don’t become ineffective in an <span style=\"font-style: italic;\">대마법 보호장, </span>and\nare not subject to any effect that disrupts magic. Using an extraordinary\nability is a free action unless otherwise noted.</span></p><p><span style=\"font-style: italic;\">Spell-Like:\n</span><span>Spell-like\n능력 are magical and work just like 주문 (though they are not 주문 and\nso have no verbal, somatic, material, focus, or XP 구성요소). They go away in\nan <span style=\"font-style: italic;\">대마법 보호장 </span>and are subject to 주문 저항 if the spell the\nability resembles or duplicates would be subject to 주문 저항.</span></p><p>A\nspell-like ability usually has a limit on how often it can be used. A\nspell-like ability that can be used at will has no use limit. Using a\nspell-like ability is a standard action unless noted otherwise, and doing so\nwhile threatened provokes 기회 공격. It is possible to make a\n집중 check to use a spell-like ability defensively and avoid provoking\nan 공격 of opportunity, just as when casting a spell. A spell-like ability\ncan be disrupted just as a spell can be. Spell-like 능력 cannot be used to\ncounterspell, nor can they be counterspelled.</p><p>For\ncreatures with spell-like 능력, a designated 시전자 레벨 defines how\ndifficult it is to dispel their spell-like effects and to define any\n레벨-dependent variables (such as 거리 and 지속시간) 능력 might\nhave. The creature’s 시전자 레벨 never affects which spell-like 능력 the\ncreature has; sometimes the given 시전자 레벨 is lower than the 레벨 a\nspellcasting character would need to cast the spell of the same 이름. If no\n시전자 레벨 is specified, the 시전자 레벨 is equal to the creature’s 히트 다이스.\nThe 내성 굴림 (if any) against a spell-like ability is 10 + the 레벨 of the\nspell the ability resembles or duplicates + the creature’s Cha modifier.</p><p>Some\nspell-like 능력 duplicate 주문 that work differently when cast by\ncharacters of different classes<span style=\"font-style: italic;\">. </span>A monster’s spell-like 능력 are\npresumed to be the 소서러/마법사 versions. If the spell in question is not a\n소서러/마법사 spell, then default to 사제, 드루이드, 음유시인, 성기사, and\n레인저, in that order.</p><p><span style=\"font-style: italic;\">Supernatural:\n</span><span>Supernatural\n능력 are magical and go away in an <span style=\"font-style: italic;\">대마법 보호장 </span>but are not\nsubject to 주문 저항. Supernatural 능력 cannot be dispelled. Using\na supernatural ability is a standard action unless noted otherwise.\nSupernatural 능력 may have a use limit or be usable at will, just like\nspell-like 능력. However, supernatural 능력 do not provoke 기회 공격 and never require 집중 checks. Unless otherwise noted, a\nsupernatural ability has an effective 시전자 레벨 equal to the creature’s 히트 다이스. The 내성 굴림 (if any) against a supernatural ability is 10 + 1/2 the\ncreature’s HD + the creature’s ability modifier (usually 매력).</span></p><p><span style=\"font-weight: 700;\">주문 면역 (Ex): </span><span>A\ncreature with 주문 면역 avoids the effects of 주문 and spell-like\n능력 that directly affect it. This works exactly like 주문 저항,\nexcept that it cannot be overcome. Sometimes 주문 면역 is conditional or\napplies to only 주문 of a certain kind or 레벨. 주문 that do not allow\n주문 저항 are not affected by 주문 면역.</span></p><p><span style=\"font-weight: 700;\">주문 저항 (Ex): </span><span>A creature with 주문 저항 can avoid the effects of\n주문 and spell-like 능력 that directly affect it.To determine if a spell\nor spell-like ability works against a creature with 주문 저항, the\ncaster must make a 시전자 레벨 check (1d20 + 시전자 레벨). If the result\nequals or exceeds the creature’s 주문 저항, the spell works normally,\nalthough the creature is still allowed a 내성 굴림.</span></p><p><span style=\"font-weight: 700;\">주문:</span><span> Sometimes a creature can\ncast arcane or 신성 주문 just as a member of a spellcasting class can (and\ncan 마법 아이템 사용 accordingly). Such creatures are subject to the same\nspellcasting rules that characters are, except as follows. </span></p><p>A\nspellcasting creature that lacks hands or arms can provide any somatic\ncomponent a spell might require by moving its body. Such a creature also does\nneed material 구성요소 for its 주문. The creature can cast the spell by\neither touching the required component (but not if the component is in another\ncreature’s possession) or having the required component on its person.\nSometimes spellcasting creatures utilize the 구성요소 무시 feat to avoid\nfussing with noncostly 구성요소.</p><p>A\nspellcasting creature is not actually a member of a class unless its entry says\nso, and it does not gain any class 능력. A creature with access to 사제 주문 must prepare them in the normal manner and receives domain 주문 if\nnoted, but it does not receive domain granted powers unless it has at least one\n레벨 in the 사제 class.</p><p><span style=\"font-style: italic; font-weight: 700;\">Summon\n</span><span style=\"font-weight: 700;\">(Sp):</span><span> A creature with the <span style=\"font-style: italic;\">summon\n</span>ability can summon specific other creatures of its kind much as though\ncasting a <span style=\"font-style: italic;\">summon monster </span>spell, but it usually has only a limited chance\nof success (as specified in the creature’s entry). Roll d%: On a failure, no\ncreature answers the summons. Summoned creatures automatically return whence\nthey came after 1 hour. A creature that has just been summoned cannot use its\nown summon ability for 1 hour. Most creatures with the ability to summon do not\nuse it lightly, since it leaves them beholden to the summoned creature. In\ngeneral, they use it only when necessary to save their own lives. An\nappropriate spell 레벨 is given for each summoning ability for 목적 of\n집중 checks and attempts to dispel the summoned creature. No\nexperience points are awarded for summoned 몬스터.</span></p><p><span style=\"font-weight: 700;\">Swallow\nWhole (Ex):</span><span>\nIf a creature with this special 공격 begins its turn with an opponent held in\nits mouth (see Improved Grab), it can attempt a new 드잡이 check (as though\nattempting to pin the opponent). If it succeeds, it swallows its prey, and the\nopponent takes bite 피해. Unless otherwise noted, the opponent can be up to\none size category smaller than the swallowing creature. Being swallowed has\nvarious consequences, depending on the creature doing the swallowing. A\nswallowed creature is considered to be grappled, while the creature that did\nthe swallowing is not. A swallowed creature can try to cut its way free with\nany 빛 slashing or piercing weapon (the amount of cutting 피해 required to\nget free is noted in the creature 묘사), or it can just try to escape\nthe 드잡이. The 방어도 of the interior of a creature that swallows whole\nis normally 10 + 1/2 its natural 갑옷 bonus, with no modifiers for size or\n민첩. If the swallowed creature escapes the 드잡이, success puts it back\nin the attacker’s mouth, where it may be bitten or swallowed again.</span></p><p><span style=\"font-weight: 700;\">무리 떼\nSubtype:</span><span>\nA 무리 떼 is a collection of Fine, Diminutive, or Tiny creatures that acts as a\nsingle creature. A 무리 떼 has the characteristics of its type, except as noted\nhere. A 무리 떼 has a single pool of 히트 다이스 and 히트 포인트, a single 선제권\nmodifier, a single 속도, and a single 방어도. A 무리 떼 makes 내성 굴림\nas a single creature. A single 무리 떼 occupies a square (if it is made up of\nnonflying creatures) or a cube (of flying creatures) 10 feet on a side, but its\nreach is 0 feet, like its component creatures. In order to 공격, it 이동\ninto an opponent’s space, which provokes an 공격 of opportunity. It can\noccupy the same space as a creature of any size, since it crawls all over its\nprey. A 무리 떼 can 이동 through squares occupied by enemies and vice versa\nwithout impediment, although the 무리 떼 provokes an 공격 of opportunity if it\ndoes so. A 무리 떼 can 이동 through cracks or holes large enough for its\ncomponent creatures.</span></p><p>A\n무리 떼 of Tiny creatures consists of 300 nonflying creatures or 1,000 flying\ncreatures. A 무리 떼 of Diminutive creatures consists of 1,500 nonflying\ncreatures or 5,000 flying creatures. A 무리 떼 of Fine creatures consists of\n10,000 creatures, whether they are flying or not. 무리 떼 of nonflying creatures\ninclude many more creatures than could normally fit in a 10-foot square based\non their normal space, because creatures in a 무리 떼 are packed tightly together\nand generally crawl over each other and their prey when moving or attacking.\nLarger 무리 떼 are represented by multiples of single 무리 떼. The 범위 occupied\nby a large 무리 떼 is completely shapeable, though the 무리 떼 usually remains in\ncontiguous squares.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A 무리 떼\nhas no clear front or back and no discernable anatomy, so it is not subject to\ncritical hits or 협공. A 무리 떼 made up of Tiny creatures takes half 피해\nfrom slashing and piercing 무기. A 무리 떼 composed of Fine or Diminutive\ncreatures is immune to all weapon 피해. Reducing a 무리 떼 to 0 히트 포인트 or\nlower causes it to break up, though 피해 taken until that point does not\ndegrade its ability to 공격 or resist 공격. 무리 떼 are never staggered or\nreduced to a 죽어가고 있음 state by 피해. Also, they cannot be tripped, grappled, or\nbull rushed, and they cannot 드잡이 an opponent.</span></p><p>A\n무리 떼 is immune to any spell or effect that targets a specific number of\ncreatures (including single-target 주문 such as <span style=\"font-style: italic;\">분해</span>), with\nthe exception of mind-affecting effects (charms, compulsions, phantasms,\npatterns, and morale effects) if the 무리 떼 has an 지능 score and a hive\nmind. A 무리 떼 takes half again as much 피해 (+50%) from 주문 or effects\nthat affect an 범위, such as splash 무기 and many 강신술 주문.</p><p>무리 떼\nmade up of Diminutive or Fine creatures are susceptible to high 바람 such as\nthat created by a <span style=\"font-style: italic;\">돌풍 </span>spell. For 목적 of determining the\neffects of wind on a 무리 떼, treat the 무리 떼 as a creature of the same size as\nits constituent creatures. A 무리 떼 rendered unconscious by means of 비치명적인 피해 becomes disorganized and dispersed, and does not reform until its 히트 포인트 exceed its 비치명적인 피해.</p><p><span style=\"font-style: italic;\">무리 떼\n공격: </span><span>Creatures\nwith the 무리 떼 subtype don’t make standard melee 공격. Instead, they deal\nautomatic 피해 to any creature whose space they occupy at the end of their\n이동, with no 명중 굴림 needed. 무리 떼 공격 are not subject to a miss\nchance for 은폐 or 엄폐. A 무리 떼’s 수치 표 has “무리 떼” in the\n공격 and 전력 공격 entries, with no 공격 보너스 given. The amount of\n피해 a 무리 떼 deals is based on its 히트 다이스, as shown below.</span></p><div class=\"table-container\"><table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 16.65em;\"><tbody style=\"vertical-align: middle;\"><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">무리 떼\n  HD</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">무리 떼 Base\n  피해</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">1–5</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">1d6</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">6–10</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">2d6</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">11–15</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">3d6</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">16–20</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">4d6</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border: none; vertical-align: top;\">21\n  or more</td><td style=\"border: none; text-align: center; vertical-align: top;\">5d6</td></tr></tbody></table></div><p>A\n무리 떼’s 공격 are nonmagical, unless the 무리 떼’s 묘사 states\notherwise. 피해 축소 sufficient to reduce a 무리 떼 공격’s 피해 to 0,\nbeing incorporeal, and other 특수 능력 usually give a creature immunity\n(or at least 저항) to 피해 from a 무리 떼. Some 무리 떼 also have acid,\n독, blood drain, or other 특수 공격 in addition to normal 피해.</p><p>무리 떼\ndo not threaten creatures in their square, and do not make 기회 공격 with their 무리 떼 공격. However, they 주의산만 foes whose squares\nthey occupy, as described below.</p><p><span style=\"font-style: italic;\">Distraction\n(Ex): </span><span>Any\nliving creature vulnerable to a 무리 떼’s 피해 that begins its turn with a\n무리 떼 in its square is nauseated for 1 round; a Fortitude save (DC 10 + 1/2\n무리 떼’s HD + 무리 떼’s Con modifier; the exact DC is given in a 무리 떼’s\n묘사) negates the effect. Spellcasting or concentrating on 주문 within\nthe 범위 of a 무리 떼 requires a 집중 check (DC 20 + spell 레벨). 스킬 사용하기 that involve patience and 집중 requires a DC 20 집중\ncheck.</span></p><p><span style=\"font-weight: 700;\">정신감응\n(Su):</span><span> A\ncreature with this ability can communicate telepathically with any other\ncreature within a certain 거리 (specified in the creature’s entry, usually 100\nfeet) that has a language. It is possible to address multiple creatures at once\ntelepathically, although maintaining a telepathic conversation with more than\none creature at a time is just as difficult as simultaneously speaking and\nlistening to multiple people at the same time.</span></p><p>Some\ncreatures have a limited form of 정신감응, while others have a more powerful\nform of the ability.</p><p><span style=\"font-weight: 700;\">짓밟기\n(Ex):</span><span> As\na full-round action, a creature with this special 공격 can 이동 up to twice\nits 속도 and literally 달리기 over any opponents at least one size category\nsmaller than itself. The creature merely has to 이동 over the opponents in its\npath; any creature whose space is completely covered by the trampling\ncreature’s space is subject to the 짓밟기 공격. If a target’s space is\nlarger than 5 feet, it is only considered trampled if the trampling creature\n이동 over all the squares it occupies. If the trampling creature 이동 over\nonly some of a target’s space, the target can make an 공격 of opportunity\nagainst the trampling creature at a –4 penalty. A trampling creature that\naccidentally ends its 이동 in an illegal space returns to the last legal\nposition it occupied, or the closest legal position, if there’s a legal\nposition that’s closer.</span></p><p>A\n짓밟기 공격 deals bludgeoning 피해 (the creature’s slam 피해 + 1-1/2\ntimes its Str modifier). The creature’s 설명 문구 gives the exact\namount.</p><p>Trampled\nopponents can attempt 기회 공격, but these take a –4 penalty. If\nthey do not make 기회 공격, trampled opponents can attempt Reflex\n내성 굴림 to take half 피해.</p><p>The\nsave DC against a creature’s 짓밟기 공격 is 10 + 1/2 creature’s HD +\ncreature’s Str modifier (the exact DC is given in the creature’s 설명 문구). A trampling creature can only deal trampling 피해 to each target once\nper round, no matter how many times its 이동 takes it over a target\ncreature.</p><p><span style=\"font-weight: 700;\">열감지\n(Ex): </span><span>A\ncreature with 열감지 is sensitive to vibrations in the ground and can\nautomatically pinpoint the location of anything that is in contact with the\nground. Aquatic creatures with 열감지 can also sense the location of\ncreatures moving through water. The ability’s 거리 is specified in the\ncreature’s 설명 문구.</span></p><p><span style=\"font-weight: 700;\">전리품:</span><span> This entry in a monster\n묘사 describes how much wealth a creature owns. In most cases, a\ncreature keeps valuables in its home or lair and has no 전리품 with it when\nit travels. Intelligent creatures that own useful, portable 전리품 (such as\n마법 아이템) tend to carry and use these, leaving bulky items at home. 전리품\ncan include 동전, goods, and items. Creatures can have varying amounts of\neach, as follows.</span></p><p><span style=\"font-style: italic;\">Standard:\n</span><span>Refer to\nthe 전리품 tablesand roll d% once for each type of 전리품 (동전,\nGoods, Items) on the 레벨 section of the table that 일치 to the\ncreature’s 도전 지수 (for groups of creatures, use the Encounter 레벨\nfor the encounter instead). Some creatures have double, triple, or even\nquadruple standard 전리품; in these cases, roll for each type of 전리품 two,\nthree, or four times.</span></p><p><span style=\"font-style: italic;\">None:\n</span><span>The\ncreature collects no 전리품 of its own.</span></p><p><span style=\"font-style: italic;\">Nonstandard:\n</span><span>Some\ncreatures have quirks or habits that affect the types of 전리품 they collect.\nThese creatures use the same</span></p><p>전리품\ntables, but with special adjustments.</p><p><span style=\"font-style: italic;\">Fractional\n동전: </span><span>Roll\non the 동전 column in the section corresponding to the creature’s 도전 지수, but divide the result as indicated.</span></p><p><span style=\"font-style: italic;\">%\nGoods or Items: </span><span>The\ncreature has goods or items only some of the time. Before checking for goods or\nitems, roll d% against the given percentage. On a success, make a normal roll\non the appropriate Goods or Items column (which may still result in no goods or\nitems).</span></p><p><span style=\"font-style: italic;\">Double\nGoods or Items: </span><span>Roll\ntwice on the appropriate Goods or Items column.</span></p><p><span style=\"font-style: italic;\">Parenthetical\nNotes: </span><span>Some\nentries for goods or items include notes that limit the types of 전리품 a\ncreature collects.</span></p><p>When\na note includes the word “no,” it means the creature does not collect or cannot\nkeep that thing. If a random roll generates such a result, treat the result as\n“none” instead. </p><p>When\na note includes the word “only,” the creature goes out of its way to collect\n전리품 of the indicated type. Treat all results from that column as the\nindicated type of 전리품.</p><p>It’s\nsometimes necessary to reroll until the right sort of item appears. </p><p><span style=\"font-weight: 700;\">퇴치 저항 (Ex): </span><span>A creature with this special quality (usually an undead) is\nless easily affected by 사제 or 성기사. When resolving a turn, rebuke,\n명령, or bolster attempt, add the indicated number to the creature’s 히트 다이스 total.</span></p><p><span style=\"font-weight: 700;\">Undead\nType:</span><span>\nUndead are once-living creatures animated by spiritual or supernatural forces.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>An undead\ncreature has the following features.</span></p><p>—12-sided\n히트 다이스.</p><p>—Base\n공격 보너스 equal to 1/2 total 히트 다이스 (as 마법사).</p><p>—Good\nWill 내성 굴림.</p><p>—Skill\npoints equal to (4 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die, if the undead creature has an 지능 score.\nHowever, many undead are mindless and gain no skill points or 특기.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An undead\ncreature possesses the following traits (unless otherwise noted in a creature’s\nentry).</span></p><p>—No\n건강 score.</p><p>—암흑시야\nout to 60 feet.</p><p>—Immunity\nto all mind-affecting effects (charms, compulsions, phantasms, patterns, and\nmorale effects).</p><p>—Immunity\nto 독, 수면 effects, 마비, stunning, 질병, and death effects.</p><p>—Not\nsubject to critical hits, 비치명적인 피해, ability drain, or 정령 흡수.\nImmune to 피해 to its physical 능력 점수 (근력, 민첩, and\n건강), as well as to fatigue and exhaustion effects.</p><p>—Cannot\n치료 피해 on its own if it has no 지능 score, although it can be\nhealed. Negative energy (such as an <span style=\"font-style: italic;\">inflict </span>spell) can 치료 undead\ncreatures. The 빠른 치료 special quality works regardless of the creature’s\n지능 score.</p><p>—Immunity\nto any effect that requires a Fortitude save (unless the effect also works on\nobjects or is harmless).</p><p>—Uses\nits 매력 modifier for 집중 checks.</p><p>—Not\nat risk of death from massive 피해, but when reduced to 0 히트 포인트 or less,\nit is immediately destroyed.</p><p>—Not\naffected by <span style=\"font-style: italic;\">시체 되살리기 </span>and <span style=\"font-style: italic;\">환생 </span>주문 or 능력. <span style=\"font-style: italic;\">부활\n</span>and <span style=\"font-style: italic;\">진정한 부활 </span>can affect undead creatures. These 주문 turn\nundead creatures back into the living creatures they were before becoming\nundead.</p><p>—Proficient\nwith its natural 무기, all simple 무기, and any 무기 mentioned in its\nentry.</p><p>—Proficient\nwith whatever type of 갑옷 (빛, medium, or heavy) it is described as\nwearing, as well as all lighter types. Undead not indicated as wearing 갑옷\nare not proficient with 갑옷. Undead are proficient with 방패 if they are\nproficient with any form of 갑옷.</p><p>—Undead\ndo not breathe, eat, or 수면.</p><p><span style=\"font-weight: 700;\">Vermin\nType:</span><span>\nThis type includes insects, arachnids, other arthropods, worms, and similar\ninvertebrates.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>Vermin\nhave the following features.</span></p><p>—8-sided\n히트 다이스.</p><p>—Base\n공격 보너스 equal to 3/4 total 히트 다이스 (as 사제).</p><p>—Good\nFortitude 내성 굴림.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die, if the vermin has an 지능 score. However,\nmost vermin are mindless and gain no skill points or 특기.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>Vermin\npossess the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—Mindless:\nNo 지능 score, and immunity to all mind-affecting effects (charms,\ncompulsions, phantasms, patterns, and morale effects).</p><p>—암흑시야\nout to 60 feet.</p><p>—Proficient\nwith their natural 무기 only.</p><p>—Proficient\nwith no 갑옷.</p><p>—Vermin breathe,\neat, and 수면.</p><p><span style=\"font-weight: 700;\">Vulnerability\nto Energy:</span><span>\nSome creatures have vulnerability to a certain kind of energy effect (typically\neither cold or fire). Such a creature takes half again as much (+50%) 피해 as\nnormal from the effect, regardless of whether a 내성 굴림 is allowed, or if\nthe save is a success or failure.</span></p><p><span style=\"font-weight: 700;\">Water\nSubtype:</span><span>\nThis subtype usually is used for 정령 and outsiders with a connection to\nthe 물 정령 세계. Creatures with the water subtype always have 수영\n속도 and can 이동 in water without making 수영 checks. A water creature can\nbreathe underwater and usually can breathe air as well. </span></p></section>"},"__N_SSG":true}