{"pageProps":{"filename":"Planes","html":"\n    <p>\n      This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.\n    </p>\n    <section id=\"h1-0-planes\">\n      <h1>차원</h1>\n      <section id=\"h3-1-what-is-a-plane\">\n        <h3>차원이란 무엇인가?</h3>\n        <p>\n          The planes of existence are different realities with interwoven connections. Except for rare linking points,\n          each plane is effectively its own universe with its own natural laws.\n        </p>\n        <p>\n          The planes break down into a number of general types: the Material Plane, the Transitive Planes, the Inner\n          Planes, the Outer Planes, and the demiplanes.\n        </p>\n        <p>\n          <span style=\"font-weight: 700;\">Material Plane: </span\n          ><span\n            >The Material Plane tends to be the most Earthlike of all planes and operates under the same set of natural\n            laws that our own real world does. This is the default plane for most adventures.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-weight: 700;\">Transitive Planes:</span\n          ><span>\n            These three planes have one important common characteristic: Each is used to get from one place to another.\n            The Astral Plane is a conduit to all other planes, while the 무형의 Plane and the Plane of Shadow both serve\n            as means of transportation within the Material Plane they’re connected to. These planes have the strongest\n            regular interaction with the Material Plane and are often accessed by using various spells. They have native\n            inhabitants as well.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-weight: 700;\">Inner Planes:</span\n          ><span>\n            These six planes are manifestations of the basic building blocks of the universe. Each is made up of a\n            single type of energy or element that overwhelms all others. The natives of a particular Inner Plane are\n            made of the same energy or element as the plane itself.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-weight: 700;\">Outer Planes:</span\n          ><span>\n            The deities live on the Outer Planes, as do creatures such as celestials, demons, and devils. Each of the\n            Outer Planes has an alignment, representing a particular moral or ethical outlook, and the natives of each\n            plane tend to behave in agreement with that plane’s alignment. The Outer Planes are also the final resting\n            place of souls from the Material Plane, whether that final rest takes the form of calm introspection or\n            eternal damnation.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-weight: 700;\">Demiplanes:</span\n          ><span>\n            This catch-all category covers all extradimensional spaces that function like planes but have measurable\n            size and limited access. Other kinds of planes are theoretically infinite in size, but a demiplane might be\n            only a few hundred feet across.</span\n          >\n        </p>\n      </section>\n      <section id=\"h3-2-planar-traits\">\n        <h3>차원 속성</h3>\n        <p>Each plane of existence has its own properties—the natural laws of its universe.</p>\n        <p>차원 속성 are broken down into a number of general areas.</p>\n        <p>All planes have the following kinds of traits.</p>\n        <p>\n          <span style=\"font-weight: 700;\">Physical Traits:</span\n          ><span>\n            These traits determine the laws of physics and nature on the plane, including how gravity and time\n            function.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-weight: 700;\">Elemental and Energy Traits:</span\n          ><span> These traits determine the dominance of particular elemental or energy forces.</span>\n        </p>\n        <p>\n          <span style=\"font-weight: 700;\">Alignment Traits:</span\n          ><span>\n            Just as characters may be lawful neutral or chaotic good, many planes are tied to a particular moral or\n            ethical outlook.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-weight: 700;\">Magic Traits:</span\n          ><span>\n            Magic works differently from plane to plane, and magic traits set the boundaries for what it can and can’t\n            do.</span\n          >\n        </p>\n      </section>\n      <section id=\"h3-3-physical-traits\">\n        <h3>물리적 속성</h3>\n        <p>\n          The two most important natural laws set by physical traits are how gravity works and how time passes. Other\n          physical traits pertain to the size and shape of a plane and how easily a plane’s nature can be altered.\n        </p>\n        <p>\n          <span style=\"font-weight: 700;\">Gravity:</span\n          ><span>\n            The direction of gravity’s pull may be unusual, and it might even change directions within the plane\n            itself.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Normal Gravity: </span\n          ><span\n            >Most planes have gravity similar to that of the Material Plane. The usual rules for 능력치 점수, carrying\n            capacity, and encumbrance apply. Unless otherwise noted in a description, it is assumed every plane has the\n            normal gravity trait.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Heavy Gravity: </span\n          ><span\n            >The gravity on a plane with this trait is much more intense than on the Material Plane. As a result,\n            Balance, Climb, Jump, Ride, Swim, and Tumble checks incur a –2 circumstance penalty, as do all 명중 굴림.\n            All item weights are effectively doubled, which might affect a character’s speed. Weapon ranges are halved.\n            A character’s Strength and Dexterity scores are not affected. Characters who fall on a heavy gravity plane\n            take 1d10 points of damage for each 10 feet fallen, to a maximum of 20d10 points of damage.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Light Gravity: </span\n          ><span\n            >The gravity on a plane with this trait is less intense than on the Material Plane. As a result, creatures\n            find that they can lift more, but their movements tend to be ungainly. Characters on a plane with the light\n            gravity trait take a –2 circumstance penalty on 명중 굴림 and Balance, Ride, Swim, and Tumble checks. All\n            items weigh half as much. Weapon ranges double, and characters gain a +2 circumstance bonus on Climb and\n            Jump checks.</span\n          >\n        </p>\n        <p>\n          Strength and Dexterity don’t change as a result of light gravity, but what you can do with such scores does\n          change. These advantages apply to travelers from other planes as well as natives.\n        </p>\n        <p>\n          Falling characters on a light gravity plane take 1d4 points of damage for each 10 feet of the fall (maximum\n          20d4).\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">No Gravity: </span\n          ><span\n            >Individuals on a plane with this trait merely float in space, unless other resources are available to\n            provide a direction for gravity’s pull.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Objective Directional Gravity: </span\n          ><span\n            >The strength of gravity on a plane with this trait is the same as on the Material Plane, but the direction\n            is not the traditional “down” toward the ground. It may be down toward any solid object, at an angle to the\n            surface of the plane itself, or even upward.</span\n          >\n        </p>\n        <p>\n          In addition, objective directional gravity may change from place to place. The direction of “down” may vary.\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Subjective Directional Gravity: </span\n          ><span\n            >The strength of gravity on a plane with this trait is the same as on the Material Plane, but each\n            individual chooses the direction of gravity’s pull. Such a plane has no gravity for unattended objects and\n            nonsentient creatures. This sort of environment can be very disorienting to the newcomer, but is common on\n            “weightless” planes.</span\n          >\n        </p>\n        <p>\n          Characters on a plane with subjective directional gravity can move normally along a solid surface by imagining\n          “down” near their feet. If suspended in midair, a character “flies” by merely choosing a “down” direction and\n          “falling” that way. Under such a procedure, an individual “falls” 150 feet in the first round and 300 feet in\n          each succeeding round. Movement is straight-line only. In order to stop, one has to slow one’s movement by\n          changing the designated “down” direction (again, moving 150 feet in the new direction in the first round and\n          300 feet per round thereafter).\n        </p>\n        <p>\n          It takes a DC 16 Wisdom check to set a new direction of gravity as a free action; this check can be made once\n          per round. Any character who fails this Wisdom check in successive rounds receives a +6 bonus on subsequent\n          checks until he or she succeeds.\n        </p>\n        <p>\n          <span style=\"font-weight: 700;\">Time:</span\n          ><span>\n            The rate of time’s passage can vary on different planes, though it remains constant within any particular\n            plane. Time is always subjective for the viewer. The same subjectivity applies to various planes. Travelers\n            may discover that they’ll pick up or lose time while moving among the planes, but from their point of view,\n            time always passes naturally.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Normal Time: </span\n          ><span\n            >This trait describes the way time passes on the Material Plane. One hour on a plane with normal time equals\n            one hour on the Material Plane. Unless otherwise noted in a description, every plane has the normal time\n            trait.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Timeless: </span\n          ><span\n            >On planes with this trait, time still passes, but the effects of time are diminished. How the timeless\n            trait can affect certain activities or conditions such as hunger, thirst, aging, the effects of poison, and\n            healing varies from plane to plane.</span\n          >\n        </p>\n        <p>\n          The danger of a timeless plane is that once one leaves such a plane for one where time flows normally,\n          conditions such as hunger and aging do occur retroactively.\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Flowing Time: </span\n          ><span\n            >On some planes, time can flow faster or slower. One may travel to another plane, spend a year there, then\n            return to the Material Plane to find that only six seconds have elapsed. Everything on the plane returned to\n            is only a few seconds older. But for that traveler and the items, spells, and effects working on him, that\n            year away was entirely real.</span\n          >\n        </p>\n        <p>\n          When designating how time works on planes with flowing time, put the Material Plane’s flow of time first,\n          followed by the same flow in the other plane.\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Erratic Time: </span\n          ><span\n            >Some planes have time that slows down and speeds up, so an individual may lose or gain time as he moves\n            between the two planes. The following is provided as an example.</span\n          >\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 22.5001em;\">\n            <tbody style=\"vertical-align: middle;\">\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\"\n                >\n                  d%\n                </td>\n                <td\n                  style=\"width: 7.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\"\n                >\n                  Time on Material Plane\n                </td>\n                <td\n                  style=\"width: 8.1em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\"\n                >\n                  Time on Erratic Time Plane\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  01–10\n                </td>\n                <td\n                  style=\"width: 7.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  1 day\n                </td>\n                <td\n                  style=\"width: 8.1em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  1 round\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  11–40\n                </td>\n                <td\n                  style=\"width: 7.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  1 day\n                </td>\n                <td\n                  style=\"width: 8.1em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  1 hour\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  41–60\n                </td>\n                <td\n                  style=\"width: 7.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  1 day\n                </td>\n                <td\n                  style=\"width: 8.1em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  1 day\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  61–90\n                </td>\n                <td\n                  style=\"width: 7.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  1 hour\n                </td>\n                <td\n                  style=\"width: 8.1em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  1 day\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td style=\"border: none; text-align: center; vertical-align: top;\">91–100</td>\n                <td style=\"width: 7.575em; border: none; vertical-align: top;\">1 round</td>\n                <td style=\"width: 8.1em; border: none; vertical-align: top;\">1 day</td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>To the denizens of such a plane, time flows naturally and the shift is unnoticed.</p>\n        <p>\n          If a plane is timeless with respect to magic, any spell cast with a noninstantaneous duration is permanent\n          until dispelled.\n        </p>\n        <p>\n          <span style=\"font-weight: 700;\">Shape and Size:</span\n          ><span>\n            Planes come in a variety of sizes and shapes. Most planes are infinite, or at least so large that they may\n            as well be infinite.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Infinite: </span\n          ><span\n            >Planes with this trait go on forever, though they may have finite components within them. Or they may\n            consist of ongoing expanses in two directions, like a map that stretches out infinitely.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Finite Shape: </span\n          ><span\n            >A plane with this trait has defined edges or borders. These borders may adjoin other planes or hard, finite\n            borders such as the edge of the world or a great wall. Demiplanes are often finite.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Self-Contained Shape: </span\n          ><span\n            >On planes with this trait, the borders wrap in on themselves, depositing the traveler on the other side of\n            the map. A spherical plane is an example of a self-contained, finite plane, but there can be cubes, toruses,\n            and flat planes with magical edges that teleport the traveler to an opposite edge when he crosses them.\n          </span>\n        </p>\n        <p>Some demiplanes are self-contained.</p>\n        <p>\n          <span style=\"font-weight: 700;\">Morphic Traits:</span\n          ><span>\n            This trait measures how easily the basic nature of a plane can be changed. Some planes are responsive to\n            sentient thought, while others can be manipulated only by extremely powerful creatures. And some planes\n            respond to physical or magical efforts.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Alterable Morphic: </span\n          ><span\n            >On a plane with this trait, objects remain where they are (and what they are) unless affected by physical\n            force or magic. You can change the immediate environment as a result of tangible effort.\n          </span>\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Highly Morphic: </span\n          ><span\n            >On a plane with this trait, features of the plane change so frequently that it’s difficult to keep a\n            particular area stable. Such planes may react dramatically to specific spells, sentient thought, or the\n            force of will. Others change for no reason.\n          </span>\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Magically Morphic: </span\n          ><span>Specific spells can alter the basic material of a plane with this trait.</span>\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Divinely Morphic: </span\n          ><span\n            >Specific unique beings (deities or similar great powers) have the ability to alter objects, creatures, and\n            the landscape on planes with this trait. Ordinary characters find these planes similar to alterable planes\n            in that they may be affected by spells and physical effort. But the deities may cause these areas to change\n            instantly and dramatically, creating great kingdoms for themselves.\n          </span>\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Static: </span\n          ><span\n            >These planes are unchanging. Visitors cannot affect living residents of the plane, nor objects that the\n            denizens possess. Any spells that would affect those on the plane have no effect unless the plane’s static\n            trait is somehow removed or suppressed. Spells cast before entering a plane with the static trait remain in\n            effect, however.</span\n          >\n        </p>\n        <p>\n          Even moving an unattended object within a static plane requires a DC 16 Strength check. Particularly heavy\n          objects may be impossible to move.\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Sentient: </span\n          ><span\n            >These planes are ones that respond to a single thought— that of the plane itself. Travelers would find the\n            plane’s landscape changing as a result of what the plane thought of the travelers, either becoming more or\n            less hospitable depending on its reaction.</span\n          >\n        </p>\n      </section>\n      <section id=\"h3-4-elemental-and-energy-traits\">\n        <h3>원소와 에너지적 속성</h3>\n        <p>\n          Four basic elements and two types of energy together make up everything. The elements are earth, air, fire,\n          and water. The types of energy are positive and negative.\n        </p>\n        <p>\n          The Material Plane reflects a balancing of those elements and energies; all are found there. Each of the Inner\n          Planes is dominated by one element or type of energy. Other planes may show off various aspects of these\n          elemental traits. Many planes have no elemental or energy traits; these traits are noted in a plane’s\n          description only when they are present.\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Air-Dominant:</span\n          ><span>\n            Mostly open space, planes with this trait have just a few bits of floating stone or other elements. They\n            usually have a breathable atmosphere, though such a plane may include clouds of acidic or toxic gas.\n            Creatures of the earth subtype are uncomfortable on air-dominant planes because they have little or no\n            natural earth to connect with. They take no actual damage, however.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Earth-Dominant:</span\n          ><span>\n            Planes with this trait are mostly solid. Travelers who arrive run the risk of suffocation if they don’t\n            reach a cavern or other pocket within the earth. Worse yet, individuals without the ability to burrow are\n            entombed in the earth and must dig their way out (5 feet per turn). Creatures of the air subtype are\n            uncomfortable on earth dominant planes because these planes are tight and claustrophobic to them. But they\n            suffer no inconvenience beyond having difficulty moving.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Fire-Dominant: </span\n          ><span\n            >Planes with this trait are composed of flames that continually burn without consuming their fuel source.\n            Fire-dominant planes are extremely hostile to Material Plane creatures, and those without resistance or\n            immunity to fire are soon immolated.</span\n          >\n        </p>\n        <p>\n          Unprotected wood, paper, cloth, and other flammable materials catch fire almost immediately, and those wearing\n          unprotected flammable clothing catch on fire. In addition, individuals take 3d10 points of fire damage every\n          round they are on a fire-dominant plane. Creatures of the water subtype are extremely uncomfortable on\n          fire-dominant planes. Those that are made of water take double damage each round.\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Water-Dominant:</span\n          ><span>\n            Planes with this trait are mostly liquid. Visitors who can’t breathe water or reach a pocket of air will\n            likely drown. Creatures of the fire subtype are extremely uncomfortable on water-dominant planes. Those made\n            of fire take 1d10 points of damage each round.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Positive-Dominant: </span\n          ><span\n            >An abundance of life characterizes planes with this trait. The two kinds of positive-dominant traits are\n            minor positive-dominant and major positive-dominant. A minor positive-dominant plane is a riotous explosion\n            of life in all its forms. Colors are brighter, fires are hotter, noises are louder, and sensations are more\n            intense as a result of the positive energy swirling through the plane. All individuals in a\n            positive-dominant plane gain fast healing 2 as an extraordinary ability.</span\n          >\n        </p>\n        <p>\n          Major positive-dominant planes go even further. A creature on a major positive-dominant plane must make a DC\n          15 Fortitude save to avoid being blinded for 10 rounds by the brilliance of the surroundings. Simply being on\n          the plane grants fast healing 5 as an extraordinary ability. In addition, those at full 체력 gain 5 additional\n          temporary 체력 per round. These temporary 체력 fade 1d20 rounds after the creature leaves the major positive-\n          dominant plane. However, a creature must make a DC 20 Fortitude save each round that its temporary 체력 exceed\n          its normal 체력 total. Failing the 내성 굴림 results in the creature exploding in a riot of energy, killing\n          it.\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Negative-Dominant:</span\n          ><span>\n            Planes with this trait are vast, empty reaches that suck the life out of travelers who cross them. They tend\n            to be lonely, haunted planes, drained of color and filled with winds bearing the soft moans of those who\n            died within them. As with positive-dominant planes, negative-dominant planes can be either minor or major.\n            On minor negative-dominant planes, living creatures take 1d6 points of damage per round. At 0 체력 or lower,\n            they crumble into ash.</span\n          >\n        </p>\n        <p>\n          Major negative-dominant planes are even more severe. Each round, those within must make a DC 25 Fortitude save\n          or gain a negative level. A creature whose negative levels equal its current levels or Hit Dice is slain,\n          becoming a wraith. The <span style=\"font-style: italic;\">death ward </span>spell protects a traveler from the\n          damage and energy drain of a negative-dominant plane.\n        </p>\n      </section>\n      <section id=\"h3-5-alignment-traits\">\n        <h3>성향적 속성</h3>\n        <p>\n          Some planes have a predisposition to a certain alignment. Most of the inhabitants of these planes also have\n          the plane’s particular alignment, even powerful creatures such as deities. In addition, creatures of\n          alignments contrary to the plane have a tougher time dealing with its natives and situations.\n        </p>\n        <p>\n          The alignment trait of a plane affects social interactions there. Characters who follow other alignments than\n          most of the inhabitants do may find life more difficult.\n        </p>\n        <p>\n          Alignment traits have multiple components. First are the moral (good or evil) and ethical (lawful or chaotic)\n          components; a plane can have either a moral component, an ethical component, or one of each. Second, the\n          specific alignment trait indicates whether each moral or ethical component is mildly or strongly evident.\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Good-Aligned/Evil-Aligned: </span\n          ><span\n            >These planes have chosen a side in the battle of good versus evil. No plane can be both good-aligned and\n            evil-aligned.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Law-Aligned/Chaos-Aligned:</span\n          ><span>\n            Law versus chaos is the key struggle for these planes and their residents. No plane can be both law-aligned\n            and chaos-aligned.</span\n          >\n        </p>\n        <p>\n          Each part of the moral/ethical alignment trait has a descriptor, either “mildly” or “strongly,” to show how\n          powerful the influence of alignment is on the plane.\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Mildly Aligned: </span\n          ><span\n            >Creatures who have an alignment opposite that of a mildly aligned plane take a –2 circumstance penalty on\n            all Charisma-based checks.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Strongly Aligned:</span\n          ><span>\n            On planes that are strongly aligned, a –2 circumstance penalty applies on all Charisma-based checks made by\n            all creatures not of the plane’s alignment. In addition, the –2 penalty affects all Intelligence-based and\n            Wisdom-based checks, too.</span\n          >\n        </p>\n        <p>The penalties for the moral and ethical components of the alignment trait do stack.</p>\n        <p>\n          <span style=\"font-style: italic;\">Neutral-Aligned:</span\n          ><span> A mildly neutral-aligned plane does not apply a circumstance penalty to anyone.</span>\n        </p>\n        <p>\n          The Material Plane is considered mildly neutral-aligned, though it may contain high concentrations of evil or\n          good, law or chaos in places.\n        </p>\n        <p>\n          A strongly neutral-aligned plane would stand in opposition to all other moral and ethical principles: good,\n          evil, law, and chaos. Such a plane may be more concerned with the balance of the alignments than with\n          accommodating and accepting alternate points of view. In the same fashion as for other strongly aligned\n          planes, strongly neutral-aligned planes apply a –2 circumstance penalty to Intelligence-, Wisdom-, or\n          Charisma-based checks by any creature that isn’t neutral. The penalty is applied twice (once for law/chaos,\n          and once for good/evil), so neutral good, neutral evil, lawful neutral, and chaotic neutral creatures take a\n          –2 penalty and lawful good, chaotic good, chaotic evil, and lawful evil creatures take a –4 penalty.\n        </p>\n      </section>\n      <section id=\"h3-6-magic-traits\">\n        <h3>마법적 속성</h3>\n        <p>\n          A plane’s magic trait describes how magic works on the plane compared to how it works on the Material Plane.\n          Particular locations on a plane (such as those under the direct control of deities) may be pockets where a\n          different magic trait applies.\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Normal Magic:</span\n          ><span>\n            This magic trait means that all spells and supernatural abilities function as written. Unless otherwise\n            noted in a description, every plane has the normal magic trait.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Wild Magic:</span\n          ><span>\n            On a plane with the wild magic trait spells and spell-like abilities function in radically different and\n            sometimes dangerous ways. Any spell or spell-like ability used on a wild magic plane has a chance to go\n            awry. The caster must make a level check (DC 15 + the level of the spell or effect) for the magic to\n            function normally. For spell-like abilities, use the level or HD of the creature employing the ability for\n            the caster level check and the level of the spell-like ability to set the DC for the caster level check.\n            Failure on this check means that something strange happens; roll d% and consult the following table.</span\n          >\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 59.3251em;\">\n            <tbody style=\"vertical-align: middle;\">\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"width: 4.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; font-weight: 700; vertical-align: top;\"\n                >\n                  d%\n                </td>\n                <td\n                  style=\"width: 46.8751em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\"\n                >\n                  Effect\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"width: 4.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  01–19\n                </td>\n                <td\n                  style=\"width: 46.8751em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  Spell rebounds on caster with normal effect. If the spell cannot affect the caster, it simply fails.\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"width: 4.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  20–23\n                </td>\n                <td\n                  style=\"width: 46.8751em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  A circular pit 15 feet wide opens under the caster’s feet; it is 10 feet deep per level of the caster.\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"width: 4.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  24–27\n                </td>\n                <td\n                  style=\"width: 46.8751em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  The spell fails, but the target or targets of the spell are pelted with a rain of small objects\n                  (anything from flowers to rotten fruit), which disappear upon striking. The barrage continues for 1\n                  round. During this time the targets are blinded and must make Concentration checks (DC 15 + spell\n                  level) to cast spells.\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"width: 4.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  28–31\n                </td>\n                <td\n                  style=\"width: 46.8751em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  The spell affects a random target or area. Randomly choose a different target from among those in\n                  range of the spell or center the spell at a random place within range of the spell. To generate\n                  direction randomly, roll 1d8 and count clockwise around the compass, starting with south. To generate\n                  range randomly, roll 3d6. Multiply the result by 5 feet for close range spells, 20 feet for medium\n                  range spells, or 80 feet for long range spells.\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"width: 4.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  32–35\n                </td>\n                <td\n                  style=\"width: 46.8751em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  The spell functions normally, but any material components are not consumed. The spell is not expended\n                  from the caster’s mind (a spell slot or prepared spell can be used again). An item does not lose\n                  charges, and the effect does not count against an item’s or spell-like ability’s use limit.\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"width: 4.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  36–39\n                </td>\n                <td\n                  style=\"width: 46.8751em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  The spell does not function. Instead, everyone (friend or foe) within 30 feet of the caster receives\n                  the effect of a <span style=\"font-style: italic;\">heal </span>spell.\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"width: 4.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  40–43\n                </td>\n                <td\n                  style=\"width: 46.8751em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  The spell does not function. Instead, a <span style=\"font-style: italic;\">deeper darkness </span>and a\n                  <span style=\"font-style: italic;\">silence </span>effect cover a 30-foot radius around the caster for\n                  2d4 rounds.\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"width: 4.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  44–47\n                </td>\n                <td\n                  style=\"width: 46.8751em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  The spell does not function. Instead, a\n                  <span style=\"font-style: italic;\">reverse gravity </span>effect covers a 30-foot radius around the\n                  caster for 1 round.\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"width: 4.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  48–51\n                </td>\n                <td\n                  style=\"width: 46.8751em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  The spell functions, but shimmering colors swirl around the caster for 1d4 rounds. Treat this a\n                  <span style=\"font-style: italic;\">glitterdust </span>effect with a save DC of 10 + the level of the\n                  spell that generated this result.\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"width: 4.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  52–59\n                </td>\n                <td\n                  style=\"width: 46.8751em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  Nothing happens. The spell does not function. Any material components are used up. The spell or spell\n                  slot is used up, and charges or uses from an item are used up.\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"width: 4.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  60–71\n                </td>\n                <td\n                  style=\"width: 46.8751em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  Nothing happens. The spell does not function. Any material components are not consumed. The spell is\n                  not expended from the caster’s mind (a spell slot or prepared spell can be used again). An item does\n                  not lose charges, and the effect does not count against an item’s or spell-like ability’s use limit.\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td\n                  style=\"width: 4.575em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\"\n                >\n                  72–98\n                </td>\n                <td\n                  style=\"width: 46.8751em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\"\n                >\n                  The spell functions normally.\n                </td>\n              </tr>\n              <tr style=\"vertical-align: middle;\">\n                <td style=\"width: 4.575em; border: none; text-align: center; vertical-align: top;\">99–100</td>\n                <td style=\"width: 46.8751em; border: none; vertical-align: top;\">\n                  The spell functions strongly. 내성 굴림 against the spell incur a –2 penalty. The spell has the\n                  maximum possible effect, as if it were cast with the 주문 최대화 feat. If the spell is already\n                  maximized with the feat, there is no further effect.\n                </td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <p>\n          <span style=\"font-style: italic;\">Impeded Magic:</span\n          ><span>\n            Particular spells and spell-like abilities are more difficult to cast on planes with this trait, often\n            because the nature of the plane interferes with the spell.</span\n          >\n        </p>\n        <p>\n          To cast an impeded spell, the caster must make a 주문학 check (DC 20 + the level of the spell). If the check\n          fails, the spell does not function but is still lost as a prepared spell or spell slot. If the check succeeds,\n          the spell functions normally.\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Enhanced Magic:</span\n          ><span>\n            Particular spells and spell-like abilities are easier to use or more powerful in effect on planes with this\n            trait than they are on the Material Plane.</span\n          >\n        </p>\n        <p>\n          Natives of a plane with the enhanced magic trait are aware of which spells and spell-like abilities are\n          enhanced, but planar travelers may have to discover this on their own.\n        </p>\n        <p>\n          If a spell is enhanced, certain 메타마법 특기 can be applied to it without changing the spell slot required or\n          the casting time. Spellcasters on the plane are considered to have that feat or 특기 for the purpose of\n          applying them to that spell. Spellcasters native to the plane must gain the feat or 특기 normally if they want\n          to use them on other planes as well.\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Limited Magic:</span\n          ><span>\n            Planes with this trait permit only the use of spells and spell-like abilities that meet particular\n            qualifications.</span\n          >\n        </p>\n        <p>\n          Magic can be limited to effects from certain schools or subschools, to effects with certain descriptors, or to\n          effects of a certain level (or any combination of these qualities). Spells and spell-like abilities that don’t\n          meet the qualifications simply don’t work.\n        </p>\n        <p>\n          <span style=\"font-style: italic;\">Dead Magic: </span\n          ><span\n            >These planes have no magic at all. A plane with the dead magic trait functions in all respects like an\n            <span style=\"font-style: italic;\">antimagic field </span>spell. Divination spells cannot detect subjects\n            within a dead magic plane, nor can a spellcaster use <span style=\"font-style: italic;\">teleport </span>or\n            another spell to move in or out. The only exception to the “no magic” rule is permanent planar portals,\n            which still function normally.</span\n          >\n        </p>\n      </section>\n      <section id=\"h3-7-how-planes-interact\">\n        <h3>차원간 상호작용은 어떻게 하는가?</h3>\n        <p>\n          <span style=\"font-weight: 700;\">Separate Planes:</span\n          ><span>\n            Two planes that are separate do not overlap or directly connect to each other. They are like planets in\n            different orbits. The only way to get from one separate plane to the other is to go through a third\n            plane.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-weight: 700;\">Coterminous Planes:</span\n          ><span>\n            Planes that touch at specific points are coterminous. Where they touch, a connection exists, and travelers\n            can leave one reality behind and enter the other.</span\n          >\n        </p>\n        <p>\n          <span style=\"font-weight: 700;\">Coexistent Planes:</span\n          ><span>\n            If a link between two planes can be created at any point, the two planes are coexistent. These planes\n            overlap each other completely. A coexistent plane can be reached from anywhere on the plane it overlaps.\n            When moving on a coexistent plane, it is often possible to see into or interact with the plane it coexists\n            with.\n          </span>\n        </p>\n        <p>Layered Planes</p>\n        <p>\n          Infinities may be broken into smaller infinities, and planes into smaller, related planes. These layers are\n          effectively separate planes of existence, and each layer can have its own 차원 속성. Layers are connected\n          to each other through a variety of planar gates, natural vortices, paths, and shifting borders.\n        </p>\n        <p>\n          Access to a layered plane from elsewhere usually happens on a specific layer: the first layer of the plane,\n          which can be either the top layer or the bottom layer, depending on the specific plane. Most fixed access\n          points (such as portals and natural vortices) reach this layer, which makes it the gateway for other layers of\n          the plane. The <span style=\"font-style: italic;\">plane shift </span>spell also deposits the spellcaster on the\n          first layer of the plane.\n        </p>\n      </section>\n      <section id=\"h2-8-plane-descriptions\">\n        <h2>차원 묘사</h2>\n        <section id=\"h3-9-the-material-plane\">\n          <h3>물질 차원</h3>\n          <p>The Material Plane is the center of most cosmologies and defines what is considered normal.</p>\n          <p>The Material Plane has the following traits:</p>\n          <p>• Normal gravity.</p>\n          <p>• Normal Time</p>\n          <p>• Alterable morphic.</p>\n          <p>• No Elemental or Energy Traits (specific locations may have these traits, however)</p>\n          <p>• Mildly neutral-aligned.</p>\n          <p>• Normal magic.</p>\n        </section>\n        <section id=\"h3-10-the-무형의-plane\">\n          <h3>무형의 차원</h3>\n          <p>\n            The 무형의 Plane is coexistent with the Material Plane and often other planes as well. The Material Plane\n            itself is visible from the 무형의 Plane, but it appears muted and indistinct, its colors blurring into each\n            other and its edges turning fuzzy.\n          </p>\n          <p>\n            While it is possible to see into the Material Plane from the 무형의 Plane, the 무형의 Plane is usually\n            invisible to those on the Material Plane. Normally, creatures on the 무형의 Plane cannot attack creatures on\n            the Material Plane, and vice versa. A traveler on the 무형의 Plane is invisible, incorporeal, and utterly\n            silent to someone on the Material Plane.\n          </p>\n          <p>\n            The 무형의 Plane is mostly empty of structures and impediments. However, the plane has its own inhabitants.\n            Some of these are other 무형의 travelers, but the ghosts found here pose a particular peril to those who\n            walk the fog.\n          </p>\n          <p>It has the following traits.</p>\n          <p>• No gravity.</p>\n          <p>• Alterable morphic. The plane contains little to alter, however.</p>\n          <p>• Mildly neutral-aligned.</p>\n          <p>\n            • Normal magic. Spells function normally on the 무형의 Plane, though they do not cross into the Material\n            Plane.\n          </p>\n          <p>\n            The only exceptions are spells and spell-like abilities that have the force descriptor and abjuration spells\n            that affect 무형의 beings. Spellcasters on the Material Plane must have some way to detect foes on the\n            무형의 Plane before targeting them with force-based spells, of course. While it’s possible to hit 무형의\n            enemies with a force spell cast on the Material Plane, the reverse isn’t possible. No magical attacks cross\n            from the 무형의 Plane to the Material Plane, including force attacks.\n          </p>\n        </section>\n        <section id=\"h3-11-plane-of-shadow\">\n          <h3>어둠의 차원</h3>\n          <p>\n            <span style=\"font-size: 12px;\"\n              >The Plane of Shadow is a dimly lit dimension that is both coterminous to and coexistent with the Material\n              Plane. It overlaps the Material </span\n            ><span\n              >Plane much as the 무형의 Plane does, so a planar traveler can use the Plane of Shadow to cover great\n              distances quickly.</span\n            >\n          </p>\n          <p>\n            The Plane of Shadow is also coterminous to other planes. With the right spell, a character can use the Plane\n            of Shadow to visit other realities.\n          </p>\n          <p>\n            The Plane of Shadow is a world of black and white; color itself has been bleached from the environment. It\n            is otherwise appears similar to the Material Plane.\n          </p>\n          <p>\n            Despite the lack of light sources, various plants, animals, and humanoids call the Plane of Shadow home.\n          </p>\n          <p>\n            The Plane of Shadow is magically morphic, and parts continually flow onto other planes. As a result,\n            creating a precise map of the plane is next to impossible, despite the presence of landmarks.\n          </p>\n          <p>The Plane of Shadow has the following traits.</p>\n          <p>\n            • Magically morphic. Certain spells modify the base material of the Plane of Shadow. The utility and power\n            of these spells within the Plane of Shadow make them particularly useful for explorers and natives alike.\n          </p>\n          <p>• Mildly neutral-aligned.</p>\n          <p>\n            • Enhanced magic. Spells with the shadow descriptor are enhanced on the Plane of Shadow. Such spells are\n            cast as though they were prepared with the Maximize Spell feat, though they don’t require the higher spell\n            slots.\n          </p>\n          <p>\n            Furthermore, specific spells become more powerful on the Plane of Shadow.\n            <span style=\"font-style: italic;\">Shadow conjuration </span>and\n            <span style=\"font-style: italic;\">shadow evocation </span>spells are 30% as powerful as the conjurations and\n            evocations they mimic (as opposed to 20%).\n            <span style=\"font-style: italic;\">Greater shadow conjuration </span>and\n            <span style=\"font-style: italic;\">greater shadow evocation </span>are 70% as powerful (not 60%), and a\n            <span style=\"font-style: italic;\">shades </span>spell conjures at 90% of the power of the original (not\n            80%).\n          </p>\n          <p>\n            • Impeded magic. Spells that use or generate light or fire may fizzle when cast on the Plane of Shadow. A\n            spellcaster attempting a spell with the light or fire descriptor must succeed on a 주문학 check (DC 20 + the\n            level of the spell). Spells that produce light are less effective in general, because all light sources have\n            their ranges halved on the Plane of Shadow.\n          </p>\n          <p>\n            Despite the dark nature of the Plane of Shadow, spells that produce, use, or manipulate darkness are\n            unaffected by the plane.\n          </p>\n        </section>\n        <section id=\"h3-12-the-astral-plane\">\n          <h3>행성 차원</h3>\n          <p>\n            The Astral Plane is the space between the planes. When a character moves through an interplanar portal or\n            projects her spirit to a different plane of existence, she travels through the Astral Plane. Even spells\n            that allow instantaneous movement across a planebriefly touch the Astral Plane.\n          </p>\n          <p>\n            The Astral Plane is a great, endless sphere of clear silvery sky, both above and below. Occasional bits of\n            solid matter can be found here, but most of the Astral Plane is an endless, open domain.\n          </p>\n          <p>Both planar travelers and refugees from other planes call the Astral Plane home.</p>\n          <p>The Astral Plane has the following traits.</p>\n          <p>• Subjective directional gravity.</p>\n          <p>\n            • Timeless. Age, hunger, thirst, poison, and natural healing don’t function in the Astral Plane, though they\n            resume functioning when the traveler leaves the Astral Plane.\n          </p>\n          <p>• Mildly neutral-aligned.</p>\n          <p>\n            • Enhanced magic. All spells and spell-like abilities used within the Astral Plane may be employed as if\n            they were improved by the 빠른 주문 feat. Already quickened spells and spell-like abilities are unaffected,\n            as are spells from magic items. Spells so quickened are still prepared and cast at their unmodified level.\n            As with the 빠른 주문 feat, only one quickened spell can be cast per round.\n          </p>\n        </section>\n        <section id=\"h3-13-elemental-plane-of-air\">\n          <h3>공기에 관한 원소차원</h3>\n          <p>The Elemental Plane of Air is an empty plane, consisting of sky above and sky below.</p>\n          <p>\n            The Elemental Plane of Air is the most comfortable and survivable of the Inner Planes, and it is the home of\n            all manner of airborne creatures. Indeed, flying creatures find themselves at a great advantage on this\n            plane. While travelers without flight can survive easily here, they are at a disadvantage.\n          </p>\n          <p>The Elemental Plane of Air has the following traits.</p>\n          <p>\n            • Subjective directional gravity. Inhabitants of the plane determine their own “down” direction. Objects not\n            under the motive force of others do not move.\n          </p>\n          <p>• Air-dominant.</p>\n          <p>\n            • Enhanced magic. Spells and spell-like abilities that use, manipulate, or create air (including spells of\n            the Air domain) are both empowered and enlarged (as if the 주문 강화 and 주문 거리 연장 메타마법 특기 had\n            been used on them, but the spells don’t require higher-level slots).\n          </p>\n          <p>\n            • Impeded magic. Spells and spell-like abilities that use or create earth (including spells of the Earth\n            domain and spells that summon earth elementals or outsiders with the earth subtype) are impeded.\n          </p>\n        </section>\n        <section id=\"h3-14-elemental-plane-of-earth\">\n          <h3>땅에 관한 원소차원</h3>\n          <p>\n            The Elemental Plane of Earth is a solid place made of rock, soil, and stone. An unwary and unprepared\n            traveler may find himself entombed within this vast solidity of material and have his life crushed into\n            nothingness, his powdered remains a warning to any foolish enough to follow.\n          </p>\n          <p>\n            Despite its solid, unyielding nature, the Elemental Plane of Earth is varied in its consistency, ranging\n            from relatively soft soil to veins of heavier and more valuable metal.\n          </p>\n          <p>The Elemental Plane of Earth has the following traits.</p>\n          <p>• Earth-dominant.</p>\n          <p>\n            • Enhanced magic. Spells and spell-like abilities that use, manipulate, or create earth or stone (including\n            those of the Earth domain) are both empowered and extended (as if the 주문 강화 and 주문 시간 연장 메타마법\n            특기 had been used on them, but the spells don’t require higher-level slots). Spells and spell-like\n            abilities that are already empowered or extended are unaffected by this benefit.\n          </p>\n          <p>\n            • Impeded magic. Spells and spell-like abilities that use or create air (including spells of the Air domain\n            and spells that summon air elementals or outsiders with the air subtype) are impeded.\n          </p>\n        </section>\n        <section id=\"h3-15-elemental-plane-of-fire\">\n          <h3>불에 관한 원소차원</h3>\n          <p>\n            Everything is alight on the Elemental Plane of Fire. The ground is nothing more than great, evershifting\n            plates of compressed flame. The air ripples with the heat of continual firestorms, and the most common\n            liquid is magma, not water. The oceans are made of liquid flame, and the mountains ooze with molten lava.\n            Fire survives here without need for fuel or air, but flammables brought onto the plane are consumed readily.\n          </p>\n          <p>The Elemental Plane of Fire has the following traits.</p>\n          <p>• Fire-dominant.</p>\n          <p>\n            • Enhanced magic. Spells and spell-like abilities with the fire descriptor are both maximized and enlarged\n            (as if the 주문 최대화 and 주문 거리 연장 had been used on them, but the spells don’t require higher-level\n            slots). Spells and spell-like abilities that are already maximized or enlarged are unaffected by this\n            benefit.\n          </p>\n          <p>\n            • Impeded magic. Spells and spell-like abilities that use or create water (including spells of the Water\n            domain and spells that summon water elementals or outsiders with the water subtype) are impeded.\n          </p>\n        </section>\n        <section id=\"h3-16-elemental-plane-of-water\">\n          <h3>물에 관한 원소차원</h3>\n          <p>\n            The Elemental Plane of Water is a sea without a floor or a surface, an entirely fluid environment lit by a\n            diffuse glow. It is one of the more hospitable of the Inner Planes once a traveler gets past the problem of\n            breathing the local medium.\n          </p>\n          <p>\n            The eternal oceans of this plane vary between ice cold and boiling hot, between saline and fresh. They are\n            perpetually in motion, wracked by currents and tides. The plane’s permanent settlements form around bits of\n            flotsam and jetsam suspended within this endless liquid. These settlements drift on the tides of the\n            Elemental Plane of Water.\n          </p>\n          <p>The Elemental Plane of Water has the following traits.</p>\n          <p>\n            • Subjective directional gravity. The gravity here works similar to that of the Elemental Plane of Air. But\n            sinking or rising on the Elemental Plane of Water is slower (and less dangerous) than on the Elemental Plane\n            of Air.\n          </p>\n          <p>• Water-dominant.</p>\n          <p>\n            • Enhanced magic. Spells and spell-like abilities that use or create water are both extended and enlarged\n            (as if the 주문 시간 연장 and 주문 거리 연장 메타마법 특기 had been used on them, but the spells don’t\n            require higher-level slots). Spells and spell-like abilities that are already extended or enlarged are\n            unaffected by this benefit.\n          </p>\n          <p>\n            • Impeded magic. Spells and spell-like abilities with the fire descriptor (including spells of the Fire\n            domain) are impeded.\n          </p>\n        </section>\n        <section id=\"h3-17-negative-energy-plane\">\n          <h3>음에너지 차원</h3>\n          <p>\n            To an observer, there’s little to see on the Negative Energy Plane. It is a dark, empty place, an eternal\n            pit where a traveler can fall until the plane itself steals away all light and life. The Negative Energy\n            Plane is the most hostile of the Inner Planes, and the most uncaring and intolerant of life. Only creatures\n            immune to its life-draining energies can survive there.\n          </p>\n          <p>The Negative Energy Plane has the following traits.</p>\n          <p>• Subjective directional gravity.</p>\n          <p>\n            • Major negative-dominant. Some areas within the plane have only the minor negative-dominant trait, and\n            these islands tend to be inhabited.\n          </p>\n          <p>\n            • Enhanced magic. Spells and spell-like abilities that use negative energy are maximized (as if the 주문\n            최대화 메타마법 feat had been used on them, but the spells don’t require higher-level slots). Spells and\n            spell-like abilities that are already maximized are unaffected by this benefit. Class abilities that use\n            negative energy, such as rebuking and controlling undead, gain a +10 bonus on the roll to determine Hit Dice\n            affected.\n          </p>\n          <p>\n            • Impeded magic. Spells and spell-like abilities that use positive energy, including\n            <span style=\"font-style: italic;\">cure </span>spells, are impeded. Characters on this plane take a –10\n            penalty on Fortitude 내성 굴림 made to remove negative levels bestowed by an energy drain attack.\n          </p>\n          <p>\n            Random Encounters: Because the Negative Energy Plane is virtually devoid of creatures, random encounters on\n            the plane are exceedingly rare.\n          </p>\n        </section>\n        <section id=\"h3-18-positive-energy-plane\">\n          <h3>양에너지 차원</h3>\n          <p>\n            The Positive Energy Plane has no surface and is akin to the Elemental Plane of Air with its wide-open\n            nature. However, every bit of this plane glows brightly with innate power. This power is dangerous to mortal\n            forms, which are not made to handle it. Despite the beneficial effects of the plane, it is one of the most\n            hostile of the Inner Planes. An unprotected character on this plane swells with power as positive energy is\n            force-fed into her. Then, her mortal frame unable to contain that power, she immolates as if she were a\n            small planet caught at the edge of a supernova. Visits to the Positive Energy Plane are brief, and even then\n            travelers must be heavily protected.\n          </p>\n          <p>The Positive Energy Plane has the following traits.</p>\n          <p>• Subjective directional gravity.</p>\n          <p>\n            • Major positive-dominant. Some regions of the plane have the minor positive-dominant trait instead, and\n            those islands tend to be inhabited.\n          </p>\n          <p>\n            • Enhanced magic. Spells and spell-like abilities that use positive energy, including\n            <span style=\"font-style: italic;\">cure </span>spells, are maximized (as if the 주문 최대화 메타마법 feat had\n            been used on them, but the spells don’t require higher-level slots). Spells and spell-like abilities that\n            are already maximized are unaffected by this benefit. Class abilities that use positive energy, such as\n            turning and destroying undead, gain a +10 bonus on the roll to determine Hit Dice affected. (Undead are\n            almost impossible to find on this plane, however.)\n          </p>\n          <p>\n            • Impeded magic. Spells and spell-like abilities that use negative energy (including\n            <span style=\"font-style: italic;\">inflict </span>spells) are impeded.\n          </p>\n          <p>\n            Random Encounters: Because the Positive Energy Plane is virtually devoid of creatures, random encounters on\n            the plane are exceedingly rare.\n          </p>\n        </section>\n      </section>\n    </section>\n  "},"__N_SSG":true}