{"pageProps":{"filename":"TypesSubtypesAbilities","html":"<p>This material is Open\nGame Content, and is licensed for public use under the terms of the Open Game\nLicense v1.0a.</p><section id=\"h1-0-types-subtypes-special-abilities\"><h1>TYPES, SUBTYPES,\n&amp; SPECIAL ABILITIES</h1><p><span style=\"font-weight: 700;\">Aberration\nType:</span><span> An\naberration has a bizarre anatomy, strange abilities, an alien mindset, or any\ncombination of the three.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>An\naberration has the following features.</span></p><p>—d8\nHit Dice.</p><p>—Base\nattack bonus equal to 3/4 total Hit Dice (as cleric).</p><p>—Good\nWill saves.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An\naberration possesses the following traits (unless otherwise noted in a\ncreature’s entry).</span></p><p>—Darkvision\nout to 60 feet.</p><p>—Proficient\nwith its natural weapons. If generally humanoid in form, proficient with all\nsimple weapons and any weapon it is described as using.</p><p>—Proficient\nwith whatever type of armor (light, medium, or heavy) it is described as\nwearing, as well as all lighter types. Aberrations not indicated as wearing\narmor are not proficient with armor. Aberrations are proficient with shields if\nthey are proficient with any form of armor.</p><p>—Aberrations\neat, sleep, and breathe.</p><p><span style=\"font-weight: 700;\">Ability\nScore Loss (Su):</span><span>\nSome attacks reduce the opponent’s score in one or more abilities. This loss\ncan be temporary (ability damage) or permanent (ability drain).</span></p><p><span style=\"font-style: italic;\">Ability\nDamage: </span><span>This\nattack damages an opponent’s ability score. The creature’s descriptive text\ngives the ability and the amount of damage. If an attack that causes ability\ndamage scores a critical hit, it deals twice the indicated amount of damage (if\nthe damage is expressed as a die range, roll two dice). Ability damage returns\nat the rate of 1 point per day for each affected ability.</span></p><p><span style=\"font-style: italic;\">Ability\nDrain: </span><span>This\neffect permanently reduces a living opponent’s ability score when the creature\nhits with a melee attack. The creature’s descriptive text gives the ability and\nthe amount drained. If an attack that causes ability drain scores a critical\nhit, it drains twice the indicated amount (if the damage is expressed as a die\nrange, roll two dice). Unless otherwise specified in the creature’s\ndescription, a draining creature gains 5 temporary hit points (10 on a critical\nhit) whenever it drains an ability score no matter how many points it drains.\nTemporary hit points gained in this fashion last for a maximum of 1 hour.</span></p><p>Some\nability drain attacks allow a Fortitude save (DC 10 + 1/2 draining creature’s\nracial HD + draining creature’s Cha modifier; the exact DC is given in the\ncreature’s descriptive text). If no saving throw is mentioned, none is allowed.</p><p><span style=\"font-weight: 700;\">Alternate\nForm (Su):</span><span>\nA creature with this special quality has the ability to assume one or more\nspecific alternate forms. This ability works much like the <span style=\"font-style: italic;\">polymorph </span>spell,\nexcept that the creature is limited to the forms specified, and does not regain\nany hit points for changing its form. Assuming an alternate form results in the\nfollowing changes to the creature:</span></p><p>—The\ncreature retains the type and subtype of its original form. It gains the size\nof its new form.</p><p>—The\ncreature loses the natural weapons, natural armor, movement modes, and\nextraordinary special attacks of its original form.</p><p>—The\ncreature gains the natural weapons, natural armor, movement modes, and extraordinary\nspecial attacks of its new form.</p><p>—The\ncreature retains the special qualities of its original form. It does not gain\nany special qualities of its new form.</p><p>—The\ncreature retains the spell-like abilities and supernatural attacks of its old\nform (except for breath weapons and gaze attacks). It does not gain the\nspell-like abilities or supernatural attacks of its new form.</p><p>—The\ncreature gains the physical 능력치 점수 (Str, Dex, Con) of its new form. It\nretains the mental 능력치 점수 (Int, Wis, Cha) of its original form.</p><p>—The\ncreature retains its hit points and save bonuses, although its save modifiers\nmay change due to a change in 능력치 점수.</p><p>—The\ncreature retains any spellcasting ability it had in its original form, although\nit must be able to speak intelligibly to cast spells with verbal components and\nit must have humanlike hands to cast spells with somatic components.</p><p>—The\ncreature is effectively camouflaged as a creature of its new form, and it gains\na +10 bonus on Disguise checks if it uses this ability to create a disguise.</p><p><span style=\"font-weight: 700;\">Air\nSubtype:</span><span>\nThis subtype usually is used for elementals and outsiders with a connection to\nthe Elemental Plane Air. Air creatures always have fly speeds and usually have\nperfect maneuverability.</span></p><p><span style=\"font-weight: 700;\">Angel\nSubtype:</span><span>\nAngels are a race of celestials, or good outsiders, native to the good-aligned\nOuter Planes.</span></p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An angel\npossesses the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—Darkvision\nout to 60 feet and low-light vision.</p><p>—Immunity\nto acid, cold, and petrification.</p><p>—Resistance\nto electricity 10 and fire 10.</p><p>—\n+4 racial bonus on saves against poison.</p><p>—Protective\nAura (Su): Against attacks made or effects created by evil creatures, <span style=\"font-style: italic;\">t</span>his\nability provides a +4 deflection bonus to AC and a +4 resistance bonus on\nsaving throws to anyone within 20 feet of the angel. Otherwise, it functions as\na <span style=\"font-style: italic;\">magic circle against evil </span>effect and a <span style=\"font-style: italic;\">lesser globe of invulnerability,\n</span>both with a radius of 20 feet (caster level equals angel’s HD). (The\ndefensive benefits from the circle are not included in an angel’s statistics\nblock.) </p><p>—Tongues\n(Su): All angels can speak with any creature that has a language, as though\nusing a <span style=\"font-style: italic;\">tongues </span>spell (caster level equal to angel’s Hit Dice). This\nability is always active.</p><p><span style=\"font-weight: 700;\">Animal\nType:</span><span> An\nanimal is a living, nonhuman creature, usually a vertebrate with no magical\nabilities and no innate capacity for language or culture.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>An animal\nhas the following features (unless otherwise noted in a creature’s entry).</span></p><p>—d8\nHit Dice.</p><p>—Base\nattack bonus equal to 3/4 total Hit Dice (as cleric).</p><p>—Good\nFortitude and Reflex saves (certain animals have different good saves).</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An animal\npossesses the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—Intelligence\nscore of 1 or 2 (no creature with an Intelligence score of 3 or higher can be\nan animal).</p><p>—Low-light\nvision.</p><p>—Alignment:\nAlways neutral.</p><p>—Treasure:\nNone.</p><p>—Proficient\nwith its natural weapons only. A noncombative herbivore uses its natural\nweapons as a secondary attack. Such attacks are made with a –5 penalty on the\ncreature’s attack rolls, and the animal receives only 1/2 its Strength modifier\nas a damage adjustment.</p><p>—Proficient\nwith no armor unless trained for war.</p><p>—Animals\neat, sleep, and breathe.</p><p><span style=\"font-weight: 700;\">Aquatic\nSubtype:</span><span>\nThese creatures always have swim speeds and thus can move in water without\nmaking Swim checks. An aquatic creature can breathe underwater. It cannot also\nbreathe air unless it has the amphibious special quality. </span></p><p><span style=\"font-weight: 700;\">Archon\nSubtype:</span><span>\nArchons are a race of celestials, or good outsiders, native to lawful\ngood-aligned Outer Planes.</span></p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An archon\npossesses the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—Darkvision\nout to 60 feet and low-light vision.</p><p>—Aura\nof Menace (Su): A righteous aura surrounds archons that fight or get angry. Any\nhostile creature within a 20-foot radius of an archon must succeed on a Will\nsave to resist its effects. The save DC varies with the type of archon, is\nCharisma-based, and includes a +2 racial bonus. Those who fail take a –2\npenalty on attacks, AC, and saves for 24 hours or until they successfully hit\nthe archon that generated the aura. A creature that has resisted or broken the\neffect cannot be affected again by the same archon’s aura for 24 hours.</p><p>—Immunity\nto electricity and petrification.</p><p>—\n+4 racial bonus on saves against poison.</p><p>—Magic\nCircle against Evil (Su): A magic circle against evil effect always surrounds\nan archon (caster level equals the archon’s Hit Dice). (The defensive benefits\nfrom the circle are not included in an archon’s statistics block.)</p><p>—Teleport\n(Su): Archons can use greater teleport at will, as the spell (caster level\n14th), except that the creature can transport only itself and up to 50 pounds\nof objects.</p><p>—Tongues\n(Su): All archons can speak with any creature that has a language, as though\nusing a <span style=\"font-style: italic;\">tongues </span>spell (caster level 14th). This ability is always\nactive.</p><p><span style=\"font-weight: 700;\">Augmented\nSubtype:</span><span>\nA creature receives this subtype whenever something happens to change its\noriginal type. Some creatures (those with an inherited template) are born with\nthis subtype; others acquire it when they take on an acquired template. The\naugmented subtype is always paired with the creature’s original type. A\ncreature with the augmented subtype usually has the traits of its current type,\nbut the features of its original type.</span></p><p><span style=\"font-weight: 700;\">Blindsense\n(Ex):</span><span>\nUsing nonvisual senses, such as acute smell or hearing, a creature with\nblindsense notices things it cannot see. The creature usually does not need to\nmake Spot or Listen checks to pinpoint the location of a creature within range\nof its blindsense ability, provided that it has line of effect to that\ncreature. Any opponent the creature cannot see still has total concealment\nagainst the creature with blindsense, and the creature still has the normal\nmiss chance when attacking foes that have concealment. Visibility still affects\nthe movement of a creature with blindsense. A creature with blindsense is still\ndenied its Dexterity bonus to Armor Class against attacks from creatures it cannot\nsee.</span></p><p><span style=\"font-weight: 700;\">Blindsight\n(Ex):</span><span>\nThis ability is similar to blindsense, but is far more discerning. Using\nnonvisual senses, such as sensitivity to vibrations, keen smell, acute hearing,\nor echolocation, a creature with blindsight maneuvers and fights as well as a\nsighted creature. Invisibility, darkness, and most kinds of concealment are\nirrelevant, though the creature must have line of effect to a creature or\nobject to discern that creature or object. The ability’s range is specified in\nthe creature’s descriptive text. The creature usually does not need to make\nSpot or Listen checks to notice creatures within range of its blindsight\nability. Unless noted otherwise, blindsight is continuous, and the creature\nneed do nothing to use it. Some forms of blindsight, however, must be triggered\nas a free action. If so, this is noted in the creature’s description. If a\ncreature must trigger its blindsight ability, the creature gains the benefits\nof blindsight only during its turn.</span></p><p><span style=\"font-weight: 700;\">Breath\nWeapon (Su): </span><span>A\nbreath weapon attack usually deals damage and is often based on some type of\nenergy.</span></p><p>Such\nbreath weapons allow a Reflex save for half damage (DC 10 + 1/2 breathing\ncreature’s racial HD + breathing creature’s Con modifier; the exact DC is given\nin the creature’s descriptive text). A creature is immune to its own breath\nweapon unless otherwise noted. Some breath weapons allow a Fortitude save or a\nWill save instead of a Reflex save.</p><p><span style=\"font-weight: 700;\">Change\nShape (Su):</span><span>\nA creature with this special quality has the ability to assume the appearance\nof a specific creature or type of creature (usually a humanoid), but retains\nmost of its own physical qualities. A creature cannot change shape to a form\nmore than one size category smaller or larger than its original form. Changing\nshape results in the following changes to the creature:</span></p><p>—The\ncreature retains the type and subtype of its original form. It gains the size\nof its new form.</p><p>—The\ncreature loses the natural weapons, movement modes, and extraordinary special\nattacks of its original form.</p><p>—The\ncreature gains the natural weapons, movement modes, and extraordinary special\nattacks of its new form.</p><p>—The\ncreature retains all other special attacks and qualities of its original form,\nexcept for breath weapons and gaze attacks.</p><p>—The\ncreature retains the 능력치 점수 of its original form.</p><p>—The\ncreature retains its hit points and saves.</p><p>—The\ncreature retains any spellcasting ability it had in its original form, although\nit must be able to speak intelligibly to cast spells with verbal components and\nit must have humanlike hands to cast spells with somatic components.</p><p>—The\ncreature is effectively camouflaged as a creature of its new form, and gains a\n+10 bonus on Disguise checks if it uses this ability to create a disguise.</p><p><span style=\"font-weight: 700;\">Chaotic\nSubtype: </span><span>A\nsubtype usually applied only to outsiders native to the chaotic-aligned Outer\nPlanes. Most creatures that have this subtype also have chaotic alignments;\nhowever, if their alignments change they still retain the subtype. Any effect\nthat depends on alignment affects a creature with this subtype as if the\ncreature has a chaotic alignment, no matter what its alignment actually is. The\ncreature also suffers effects according to its actual alignment. A creature\nwith the chaotic subtype overcomes damage reduction as if its natural weapons\nand any weapons it wields were chaotic-aligned (see Damage Reduction, below).</span></p><p><span style=\"font-weight: 700;\">Cold\nSubtype: </span><span>A\ncreature with the cold subtype has immunity to cold. It has vulnerability to\nfire, which means it takes half again as much (+50%) damage as normal from\nfire, regardless of whether a saving throw is allowed, or if the save is a\nsuccess or failure. </span></p><p><span style=\"font-weight: 700;\">Constrict\n(Ex):</span><span> A\ncreature with this special attack can crush an opponent, dealing bludgeoning\ndamage, after making a successful grapple check. The amount of damage is given\nin the creature’s entry. If the creature also has the improved grab ability it\ndeals constriction damage in addition to damage dealt by the weapon used to\ngrab.</span></p><p><span style=\"font-weight: 700;\">Construct\nType: </span><span>A\nconstruct is an animated object or artificially constructed creature.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A\nconstruct has the following features.</span></p><p>—10-sided\nHit Dice.</p><p>—Base\nattack bonus equal to 3/4 total Hit Dice (as cleric).</p><p>—No\ngood saving throws.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die, if the construct has an Intelligence score.\nHowever, most constructs are mindless and gain no skill points or 특기.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A\nconstruct possesses the following traits (unless otherwise noted in a\ncreature’s entry).</span></p><p>—No\nConstitution score.</p><p>—Low-light\nvision.</p><p>—Darkvision\nout to 60 feet.</p><p>—Immunity\nto all mind-affecting effects (charms, compulsions, phantasms, patterns, and\nmorale effects).</p><p>—Immunity\nto poison, sleep effects, paralysis, stunning, disease , death effects, and\nnecromancy effects.</p><p>—Cannot\nheal damage on their own, but often can be repaired by exposing them to a\ncertain kind of effect (see the creature’s description for details) or through\nthe use of the Craft Construct feat. A construct with the fast healing special\nquality still benefits from that quality.</p><p>—Not\nsubject to critical hits, nonlethal damage, ability damage, ability drain,\nfatigue, exhaustion, or energy drain.</p><p>—Immunity\nto any effect that requires a Fortitude save (unless the effect also works on\nobjects, or is harmless).</p><p>—Not\nat risk of death from massive damage. Immediately destroyed when reduced to 0\nhit points or less.</p><p>—Since\nit was never alive, a construct cannot be raised or resurrected.</p><p>—Because\nits body is a mass of unliving matter, a construct is hard to destroy. It gains\nbonus hit points based on size, as shown on the following table.</p><div class=\"table-container\"><table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 29.7001em;\"><tbody style=\"vertical-align: middle;\"><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Construct\n  Size</td><td style=\"width: 5.775em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Bonus Hit\n  Points</td><td style=\"width: 7.2em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Construct\n  Size</td><td style=\"width: 5.4em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Bonus Hit\n  Points</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Fine</td><td style=\"width: 5.775em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">—</td><td style=\"width: 7.2em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Large</td><td style=\"width: 5.4em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">30</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Diminutive</td><td style=\"width: 5.775em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">—</td><td style=\"width: 7.2em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Huge</td><td style=\"width: 5.4em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">40</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Tiny</td><td style=\"width: 5.775em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">—</td><td style=\"width: 7.2em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Gargantuan</td><td style=\"width: 5.4em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">60</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Small</td><td style=\"width: 5.775em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">10</td><td style=\"width: 7.2em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">Colossal</td><td style=\"width: 5.4em; border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">80</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border: none; vertical-align: top;\">Medium</td><td style=\"width: 5.775em; border: none; text-align: center; vertical-align: top;\">20</td><td style=\"width: 7.2em; border: none; vertical-align: top;\"></td><td style=\"width: 5.4em; border: none; text-align: center; vertical-align: top;\"></td></tr></tbody></table></div><p>—Proficient\nwith its natural weapons only, unless generally humanoid in form, in which case\nproficient with any weapon mentioned in its entry.</p><p>—Proficient\nwith no armor.</p><p>—Constructs\ndo not eat, sleep, or breathe.</p><p><span style=\"font-weight: 700;\">Damage\nReduction (Ex or Su):</span><span> A creature with this special quality ignores damage from\nmost weapons and natural attacks. Wounds heal immediately, or the weapon\nbounces off harmlessly (in either case, the opponent knows the attack was\nineffective). The creature takes normal damage from energy attacks (even\nnonmagical ones), spells, spell-like abilities, and supernatural abilities. A\ncertain kind of weapon can sometimes damage the creature normally, as noted\nbelow.</span></p><p>The\nentry indicates the amount of damage ignored (usually 5 to 15 points) and the\ntype of weapon that negates the ability. </p><p>Some\nmonsters are vulnerable to piercing, bludgeoning, or slashing damage. </p><p>Some\nmonsters are vulnerable to certain materials, such as alchemical silver,\nadamantine, or cold-forged iron. Attacks from weapons that are not made of the\ncorrect material have their damage reduced, even if the weapon has an\nenhancement bonus.</p><p>Some\nmonsters are vulnerable to magic weapons. Any weapon with at least a +1 magical\nenhancement bonus on attack and damage rolls overcomes the damage reduction of\nthese monsters. Such creatures’ natural weapons (but not their attacks with\nweapons) are treated as magic weapons for the purpose of overcoming damage\nreduction.</p><p>A\nfew very powerful monsters are vulnerable only to epic weapons; that is, magic\nweapons with at least a +6 enhancement bonus. Such creatures’ natural weapons\nare also treated as epic weapons for the purpose of overcoming damage\nreduction.</p><p>Some\nmonsters are vulnerable to chaotic-, evil-, good-, or lawful-aligned weapons.\nWhen a cleric casts <span style=\"font-style: italic;\">align weapon, </span>affected weapons might gain one or\nmore of these properties, and certain magic weapons have these properties as\nwell. A creature with an alignment subtype (chaotic, evil, good, or lawful) can\novercome this type of damage reduction with its natural weapons and weapons it\nwields as if the weapons or natural weapons had an alignment (or alignments)\nthat match the subtype(s) of the creature. </p><p>When\na damage reduction entry has a dash (–) after the slash, no weapon negates the\ndamage reduction.</p><p>A\nfew creatures are harmed by more than one kind of weapon. A weapon of either\ntype overcomes this damage reduction.</p><p>A\nfew other creatures require combinations of different types of attacks to\novercome their damage reduction. A weapon must be both types to overcome this\ndamage reduction. A weapon that is only one type is still subject to damage\nreduction.</p><p><span style=\"font-weight: 700;\">Dragon\nType:</span><span> A\ndragon is a reptilelike creature, usually winged, with magical or unusual\nabilities.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A dragon\nhas the following features.</span></p><p>—12-sided\nHit Dice.</p><p>—Base\nattack bonus equal to total Hit Dice (as fighter).</p><p>—Good\nFortitude, Reflex, and Will saves.</p><p>—Skill\npoints equal to (6 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A dragon\npossesses the following traits (unless otherwise noted in the description of a\nparticular kind).</span></p><p>—Darkvision\nout to 60 feet and low-light vision.</p><p>—Immunity\nto magic sleep effects and paralysis effects.</p><p>—Proficient\nwith its natural weapons only unless humanoid in form (or capable of assuming\nhumanoid form), in which case proficient with all simple weapons and any\nweapons mentioned in its entry.</p><p>—Proficient\nwith no armor.</p><p>—Dragons\neat, sleep, and breathe.</p><p><span style=\"font-weight: 700;\">Earth\nSubtype:</span><span>\nThis subtype usually is used for elementals and outsiders with a connection to\nthe Elemental Plane of Earth. Earth creatures usually have burrow speeds, and\nmost earth creatures can burrow through solid rock.</span></p><p><span style=\"font-weight: 700;\">Elemental\nType:</span><span> An\nelemental is a being composed of one of the four classical elements: air,\nearth, fire, or water.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>An\nelemental has the following features.</span></p><p>—8-sided\nHit Dice.</p><p>—Base\nattack bonus equal to 3/4 total Hit Dice (as cleric).</p><p>—Good\nsaves depend on the element: Fortitude (earth, water) or Reflex (air, fire).</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An\nelemental possesses the following traits (unless otherwise noted in a\ncreature’s entry).</span></p><p>—Darkvision\nout to 60 feet.</p><p>—Immunity\nto poison, sleep effects, paralysis, and stunning.</p><p>—Not\nsubject to critical hits or flanking.</p><p>—Unlike\nmost other living creatures, an elemental does not have a dual nature—its soul\nand body form one unit. When an elemental is slain, no soul is set loose.\nSpells that restore souls to their bodies, such as <span style=\"font-style: italic;\">raise dead, reincarnate, </span>and\n<span style=\"font-style: italic;\">resurrection, </span>don’t work on an elemental. It takes a different magical\neffect, such as <span style=\"font-style: italic;\">limited wish, wish, miracle, </span>or <span style=\"font-style: italic;\">true resurrection, </span>to\nrestore it to life.</p><p>—Proficient\nwith natural weapons only, unless generally humanoid in form, in which case\nproficient with all simple weapons and any weapons mentioned in its entry.</p><p>—Proficient\nwith whatever type of armor (light, medium, or heavy) that it is described as\nwearing, as well as all lighter types. Elementals not indicated as wearing\narmor are not proficient with armor. Elementals are proficient with shields if\nthey are proficient with any form of armor.</p><p>—Elementals\ndo not eat, sleep, or breathe.</p><p><span style=\"font-weight: 700;\">Energy\nDrain (Su):</span><span>\nThis attack saps a living opponent’s vital energy and happens automatically\nwhen a melee or ranged attack hits. Each successful energy drain bestows one or\nmore negative levels (the creature’s description specifies how many). If an\nattack that includes an energy drain scores a critical hit, it drains twice the\ngiven amount. Unless otherwise specified in the creature’s description, a\ndraining creature gains 5 temporary hit points (10 on a critical hit) for each\nnegative level it bestows on an opponent. These temporary hit points last for a\nmaximum of 1 hour. An affected opponent takes a –1 penalty on all 스킬 판정\nand ability checks, attack rolls, and saving throws, and loses one effective\nlevel or Hit Die (whenever level is used in a die roll or calculation) for each\nnegative level. A spellcaster loses one spell slot of the highest level of\nspells she can cast and (if applicable) one prepared spell of that level; this\nloss persists until the negative level is removed. Negative levels remain until\n24 hours have passed or until they are removed with a spell, such as <span style=\"font-style: italic;\">restoration</span>.\nIf a negative level is not removed before 24 hours have passed, the affected\ncreature must attempt a Fortitude save (DC 10 + 1/2 draining creature’s racial\nHD + draining creature’s Cha modifier; the exact DC is given in the creature’s\ndescriptive text). On a success, the negative level goes away with no harm to\nthe creature. On a failure, the negative level goes away, but the creature’s\nlevel is also reduced by one. A separate saving throw is required for each\nnegative level.</span></p><p><span style=\"font-weight: 700;\">Evil\nSubtype: </span><span>A\nsubtype usually applied only to outsiders native to the evil-aligned Outer\nPlanes. Evil outsiders are also called fiends. Most creatures that have this\nsubtype also have evil alignments; however, if their alignments change, they\nstill retain the subtype. Any effect that depends on alignment affects a\ncreature with this subtype as if the creature has an evil alignment, no matter\nwhat its alignment actually is. The creature also suffers effects according to\nits actual alignment. A creature with the evil subtype overcomes damage\nreduction as if its natural weapons and any weapons it wields were evil-aligned\n(see Damage Reduction, above).</span></p><p><span style=\"font-weight: 700;\">Extraplanar\nSubtype:</span><span>\nA subtype applied to any creature when it is on a plane other than its native plane.\nA creature that travels the planes can gain or lose this subtype as it goes\nfrom plane to plane. Monster entries assume that encounters with creatures take\nplace on the Material Plane, and every creature whose native plane is not the\nMaterial Plane has the extraplanar subtype (but would not have when on its home\nplane). Every extraplanar creature in this book has a home plane mentioned in\nits description. Creatures not labeled as extraplanar are natives of the\nMaterial Plane, and they gain the extraplanar subtype if they leave the\nMaterial Plane. No creature has the extraplanar subtype when it is on a\ntransitive plane, such as the Astral Plane, the Ethereal Plane, and the Plane\nof Shadow.</span></p><p><span style=\"font-weight: 700;\">Fast\nHealing (Ex):</span><span>\nA creature with the fast healing special quality regains hit points at an\nexceptionally fast rate, usually 1 or more hit points per round, as given in\nthe creature’s entry. Except where noted here, fast healing is just like\nnatural healing. Fast healing does not restore hit points lost from starvation,\nthirst, or suffocation, and it does not allow a creature to regrow lost body\nparts. Unless otherwise stated, it does not allow lost body parts to be\nreattached.</span></p><p><span style=\"font-weight: 700;\">Fear\n(Su or Sp):</span><span>\nFear attacks can have various effects.</span></p><p><span style=\"font-style: italic;\">Fear\nAura (Su): </span><span>The\nuse of this ability is a free action. The aura can freeze an opponent (such as\na mummy’s despair) or function like the <span style=\"font-style: italic;\">fear </span>spell. Other effects are\npossible. A fear aura is an area effect. The descriptive text gives the size\nand kind of area.</span></p><p><span style=\"font-style: italic;\">Fear\nCones (Sp) and Rays (Su): </span><span>These effects usually work like the <span style=\"font-style: italic;\">fear </span>spell. </span></p><p>If\na fear effect allows a saving throw, it is a Will save (DC 10 + 1/2 fearsome\ncreature’s racial HD + creature’s Cha modifier; the exact DC is given in the\ncreature’s descriptive text). All fear attacks are mind-affecting fear effects.</p><p><span style=\"font-weight: 700;\">Fey\nType:</span><span> A\nfey is a creature with supernatural abilities and connections to nature or to\nsome other force or place. Fey are usually human-shaped.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A fey has\nthe following features.</span></p><p>—6-sided\nHit Dice.</p><p>—Base\nattack bonus equal to 1/2 total Hit Dice (as wizard).</p><p>—Good\nReflex and Will saves.</p><p>—Skill\npoints equal to (6 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A fey\npossesses the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—Low-light\nvision.</p><p>—Proficient\nwith all simple weapons and any weapons mentioned in its entry.</p><p>—Proficient\nwith whatever type of armor (light, medium, or heavy) that it is described as\nwearing, as well as all lighter types. Fey not indicated as wearing armor are\nnot proficient with armor. Fey are proficient with shields if they are\nproficient with any form of armor.</p><p>—Fey\neat, sleep, and breathe.</p><p><span style=\"font-weight: 700;\">Fire\nSubtype:</span><span>\nA creature with the fire subtype has immunity to fire. It has vulnerability to\ncold, which means it takes half again as much (+50%) damage as normal from\ncold, regardless of whether a saving throw is allowed, or if the save is a\nsuccess or failure.</span></p><p><span style=\"font-weight: 700;\">Flight\n(Ex or Su):</span><span>\nA creature with this ability can cease or resume flight as a free action. If\nthe ability is supernatural, it becomes ineffective in an antimagic field, and\nthe creature loses its ability to fly for as long as the antimagic effect\npersists.</span></p><p><span style=\"font-weight: 700;\">Frightful\nPresence (Ex):</span><span>\nThis special quality makes a creature’s very presence unsettling to foes. It\ntakes effect automatically when the creature performs some sort of dramatic\naction (such as charging, attacking, or snarling). Opponents within range who\nwitness the action may become frightened or shaken. Actions required to trigger\nthe ability are given in the creature’s descriptive text. The range is usually\n30 feet, and the duration is usually 5d6 rounds. This ability affects only\nopponents with fewer Hit Dice or levels than the creature has. An affected\nopponent can resist the effects with a successful Will save (DC 10 + 1/2\nfrightful creature’s racial HD + frightful creature’s Cha modifier; the exact\nDC is given in the creature’s descriptive text). An opponent that succeeds on\nthe saving throw is immune to that same creature’s frightful presence for 24\nhours. Frightful presence is a mind-affecting fear effect. </span></p><p><span style=\"font-weight: 700;\">Gaze\n(Su):</span><span> A\ngaze special attack takes effect when opponents look at the creature’s eyes.\nThe attack can have almost any sort of effect: petrification, death, charm, and\nso on. The typical range is 30 feet, but check the creature’s entry for\ndetails. The type of saving throw for a gaze attack varies, but it is usually a\nWill or Fortitude save (DC 10 + 1/2 gazing creature’s racial HD + gazing\ncreature’s Cha modifier; the exact DC is given in the creature’s descriptive\ntext). A successful saving throw negates the effect. A monster’s gaze attack is\ndescribed in abbreviated form in its description. Each opponent within range of\na gaze attack must attempt a saving throw each round at the beginning of his or\nher turn in the initiative order. Only looking directly at a creature with a\ngaze attack leaves an opponent vulnerable. Opponents can avoid the need to make\nthe saving throw by not looking at the creature, in one of two ways. </span></p><p><span style=\"font-style: italic;\">Averting\nEyes: </span><span>The\nopponent avoids looking at the creature’s face, instead looking at its body,\nwatching its shadow, tracking it in a reflective surface, and so on. Each\nround, the opponent has a 50% chance to not need to make a saving throw against\nthe gaze attack. The creature with the gaze attack, however, gains concealment\nagainst that opponent.</span></p><p><span style=\"font-style: italic;\">Wearing\na Blindfold: </span><span>The\nopponent cannot see the creature at all (also possible to achieve by turning\none’s back on the creature or shutting one’s eyes). The creature with the gaze\nattack gains total concealment against the opponent. </span></p><p>A\ncreature with a gaze attack can actively gaze as an attack action by choosing a\ntarget within range. That opponent must attempt a saving throw but can try to\navoid this as described above. Thus, it is possible for an opponent to save\nagainst a creature’s gaze twice during the same round, once before the\nopponent’s action and once during the creature’s turn. </p><p>Gaze\nattacks can affect ethereal opponents. A creature is immune to gaze attacks of\nothers of its kind unless otherwise noted.</p><p>Allies\nof a creature with a gaze attack might be affected. All the creature’s allies\nare considered to be averting their eyes from the creature with the gaze\nattack, and have a 50% chance to not need to make a saving throw against the\ngaze attack each round. The creature also can veil its eyes, thus negating its\ngaze ability.</p><p><span style=\"font-weight: 700;\">Giant\nType:</span><span> A\ngiant is a humanoid-shaped creature of great strength, usually of at least\nLarge size.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A giant\nhas the following features.</span></p><p>—8-sided\nHit Dice.</p><p>—Base\nattack bonus equal to 3/4 total Hit Dice (as cleric).</p><p>—Good\nFortitude saves.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A giant\npossesses the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—Low-light\nvision.</p><p>—Proficient\nwith all simple and martial weapons, as well as any natural weapons.</p><p>—Proficient\nwith whatever type of armor (light, medium or heavy) it is described as\nwearing, as well as all lighter types. Giants not described as wearing armor\nare not proficient with armor. Giants are proficient with shields if they are\nproficient with any form of armor.</p><p>—Giants\neat, sleep, and breathe.</p><p><span style=\"font-weight: 700;\">Goblinoid\nSubtype:</span><span>\nGoblinoids are 은신 humanoids who live by hunting and raiding and who all\nspeak Goblin.</span></p><p><span style=\"font-weight: 700;\">Good\nSubtype:</span><span>\nA subtype usually applied only to outsiders native to the good-aligned Outer\nPlanes. Most creatures that have this subtype also have good alignments;\nhowever, if their alignments change, they still retain the subtype. Any effect\nthat depends on alignment affects a creature with this subtype as if the\ncreature has a good alignment, no matter what its alignment actually is. The\ncreature also suffers effects according to its actual alignment. A creature\nwith the good subtype overcomes damage reduction as if its natural weapons and\nany weapons it wields were good-aligned (see Damage Reduction, above).</span></p><p><span style=\"font-weight: 700;\">Humanoid\nType: </span><span>A\nhumanoid usually has two arms, two legs, and one head, or a humanlike torso,\narms, and a head. Humanoids have few or no supernatural or extraordinary\nabilities, but most can speak and usually have well-developed societies. They\nusually are Small or Medium. Every humanoid creature also has a subtype.</span></p><p>Humanoids\nwith 1 Hit Die exchange the features of their humanoid Hit Die for the class\nfeatures of a PC or NPC class. Humanoids of this sort are presented as\n1st-level warriors, which means that they have average combat ability and poor\nsaving throws.</p><p>Humanoids\nwith more than 1 Hit Die are the only humanoids who make use of the features of\nthe humanoid type.</p><p><span style=\"font-style: italic;\">Features:\n</span><span>A\nhumanoid has the following features (unless otherwise noted in a creature’s\nentry).</span></p><p>—8-sided\nHit Dice, or by character class.</p><p>—Base\nattack bonus equal to 3/4 total Hit Dice (as cleric).</p><p>—Good\nReflex saves (usually; a humanoid’s good save varies).</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die, or by character class.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A\nhumanoid possesses the following traits (unless otherwise noted in a creature’s\nentry).</span></p><p>—Proficient\nwith all simple weapons, or by character class.</p><p>—Proficient\nwith whatever type of armor (light, medium, or heavy) it is described as\nwearing, or by character class. If a humanoid does not have a class and wears\narmor, it is proficient with that type of armor and all lighter types.\nHumanoids not indicated as wearing armor are not proficient with armor.\nHumanoids are proficient with shields if they are proficient with any form of\narmor.</p><p>—Humanoids\nbreathe, eat, and sleep.</p><p><span style=\"font-weight: 700;\">Improved\nGrab (Ex):</span><span>\nIf a creature with this special attack hits with a melee weapon (usually a claw\nor bite attack), it deals normal damage and attempts to start a grapple as a\nfree action without provoking an attack of opportunity. No initial touch attack\nis required. Unless otherwise noted, improved grab works only against opponents\nat least one size category smaller than the creature. The creature has the\noption to conduct the grapple normally, or simply use the part of its body it\nused in the improved grab to hold the opponent. If it chooses to do the latter,\nit takes a –20 penalty on grapple checks, but is not considered grappled\nitself; the creature does not lose its Dexterity bonus to AC, still threatens\nan area, and can use its remaining attacks against other opponents. A\nsuccessful hold does not deal any extra damage unless the creature also has the\nconstrict special attack. If the creature does not constrict, each successful\ngrapple check it makes during successive rounds automatically deals the damage\nindicated for the attack that established the hold. Otherwise, it deals\nconstriction damage as well (the amount is given in the creature’s descriptive\ntext). When a creature gets a hold after an improved grab attack, it pulls the\nopponent into its space. This act does not provoke attacks of opportunity. It can\neven move (possibly carrying away the opponent), provided it can drag the\nopponent’s weight. </span></p><p><span style=\"font-weight: 700;\">Incorporeal\nSubtype:</span><span>\nAn incorporeal creature has no physical body. It can be harmed only by other\nincorporeal creatures, magic weapons or creatures that strike as magic weapons,\nand spells, spell-like abilities, or supernatural abilities. It is immune to\nall nonmagical attack forms. Even when hit by spells or magic weapons, it has a\n50% chance to ignore any damage from a corporeal source (except for positive energy,\nnegative energy, force effects such as <span style=\"font-style: italic;\">magic missile, </span>or attacks made\nwith <span style=\"font-style: italic;\">ghost touch </span>weapons). Although it is not a magical attack, holy\nwater can affect incorporeal undead, but a hit with holy water has a 50% chance\nof not affecting an incorporeal creature.</span></p><p>An\nincorporeal creature has no natural armor bonus but has a deflection bonus\nequal to its Charisma bonus (always at least +1, even if the creature’s\nCharisma score does not normally provide a bonus). </p><p>An\nincorporeal creature can enter or pass through solid objects, but must remain\nadjacent to the object’s exterior, and so cannot pass entirely through an\nobject whose space is larger than its own. It can sense the presence of\ncreatures or objects within a square adjacent to its current location, but\nenemies have total concealment (50% miss chance) from an incorporeal creature\nthat is inside an object. In order to see farther from the object it is in and\nattack normally, the incorporeal creature must emerge. An incorporeal creature\ninside an object has total cover, but when it attacks a creature outside the\nobject it only has cover, so a creature outside with a readied action could\nstrike at it as it attacks. An incorporeal creature cannot pass through a force\neffect.</p><p>An\nincorporeal creature’s attacks pass through (ignore) natural armor, armor, and\nshields, although deflection bonuses and force effects (such as <span style=\"font-style: italic;\">mage armor</span>)\nwork normally against it. Incorporeal creatures pass through and operate in\nwater as easily as they do in air. Incorporeal creatures cannot fall or take\nfalling damage. Incorporeal creatures cannot make trip or grapple attacks, nor\ncan they be tripped or grappled. In fact, they cannot take any physical action\nthat would move or manipulate an opponent or its equipment, nor are they subject\nto such actions. Incorporeal creatures have no weight and do not set off traps\nthat are triggered by weight.</p><p>An\nincorporeal creature moves silently and cannot be heard with Listen checks if\nit doesn’t wish to be. It has no Strength score, so its Dexterity modifier\napplies to both its melee attacks and its ranged attacks. Nonvisual senses,\nsuch as scent and blindsight, are either ineffective or only partly effective\nwith regard to incorporeal creatures. Incorporeal creatures have an innate\nsense of direction and can move at full speed even when they cannot see.</p><p><span style=\"font-weight: 700;\">Lawful:\n</span><span>A subtype\nusually applied only to outsiders native to the lawful-aligned Outer Planes.\nMost creatures that have this subtype also have lawful alignments; however, if\ntheir alignments change, they still retain the subtype. Any effect that depends\non alignment affects a creature with this subtype as if the creature has a\nlawful alignment, no matter what its alignment actually is. The creature also\nsuffers effects according to its actual alignment. A creature with the lawful\nsubtype overcomes damage reduction as if its natural weapons and any weapons it\nwields were lawful-aligned (see Damage Reduction, above).</span></p><p><span style=\"font-weight: 700;\">Low-Light\nVision (Ex):</span><span>\nA creature with low-light vision can see twice as far as a human in starlight,\nmoonlight, torchlight, and similar conditions of shadowy illumination. It\nretains the ability to distinguish color and detail under these conditions.</span></p><p><span style=\"font-weight: 700;\">Magical\nBeast Type:</span><span>\nMagical beasts are similar to animals but can have Intelligence scores higher\nthan 2. Magical beasts usually have supernatural or extraordinary abilities,\nbut sometimes are merely bizarre in appearance or habits.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A magical\nbeast has the following features.</span></p><p>—10-sided\nHit Dice.</p><p>—Base\nattack bonus equal to total Hit Dice (as fighter).</p><p>—Good\nFortitude and Reflex saves.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A magical\nbeast possesses the following traits (unless otherwise noted in a creature’s\nentry).</span></p><p>—Darkvision\nout to 60 feet and low-light vision.</p><p>—Proficient\nwith its natural weapons only.</p><p>—Proficient\nwith no armor.</p><p>—Magical\nbeasts eat, sleep, and breathe.</p><p><span style=\"font-weight: 700;\">Manufactured\nWeapons:</span><span> Some monsters\nemploy manufactured weapons when they attack. Creatures that use swords, bows,\nspears, and the like follow the same rules as characters, including those for\nadditional attacks from a high base attack bonus and 쌍수 무기 전투술\npenalties. This category also includes “found items,” such as rocks and logs,\nthat a creature wields in combat— in essence, any weapon that is not intrinsic\nto the creature.</span></p><p>Some creatures\ncombine attacks with natural and manufactured weapons when they make a full\nattack. When they do so, the manufactured weapon attack is considered the\nprimary attack unless the creature’s description indicates otherwise and any\nnatural weapons the creature also uses are considered secondary natural\nattacks. These secondary attacks do not interfere with the primary attack as\nattacking with an off-hand weapon does, but they take the usual –5 penalty (or\n–2 with the Multiattack feat) for such attacks, even if the natural weapon used\nis normally the creature’s primary natural weapon.</p><p><span style=\"font-weight: 700;\">Monstrous\nHumanoid Type: </span><span>Monstrous\nhumanoids are similar to humanoids, but with monstrous or animalistic features.\nThey often have magical abilities as well.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A\nmonstrous humanoid has the following features.</span></p><p>—8-sided\nHit Dice.</p><p>—Base\nattack bonus equal to total Hit Dice (as fighter).</p><p>—Good\nReflex and Will saves.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A\nmonstrous humanoid possesses the following traits (unless otherwise noted in a\ncreature’s entry).</span></p><p>—Darkvision\nout to 60 feet.</p><p>—Proficient\nwith all simple weapons and any weapons mentioned in its entry.</p><p>—Proficient\nwith whatever type of armor (light, medium, or heavy) it is described as\nwearing, as well as all lighter types. Monstrous humanoids not indicated as\nwearing armor are not proficient with armor. Monstrous humanoids are proficient\nwith shields if they are proficient with any form of armor.</p><p>—Monstrous\nhumanoids eat, sleep, and breathe.</p><p><span style=\"font-weight: 700;\">Movement\nModes: </span><span>Creatures\nmay have modes of movement other than walking and running. These are natural,\nnot magical, unless specifically noted in a monster description.</span></p><p><span style=\"font-style: italic;\">Burrow:\n</span><span>A\ncreature with a burrow speed can tunnel through dirt, but not through rock\nunless the descriptive text says otherwise. Creatures cannot charge or run\nwhile burrowing. Most burrowing creatures do not leave behind tunnels other\ncreatures can use (either because the material they tunnel through fills in\nbehind them or because they do not actually dislocate any material when\nburrowing); see the individual creature descriptions for details.</span></p><p><span style=\"font-style: italic;\">Climb:\n</span><span>A\ncreature with a climb speed has a +8 racial bonus on all Climb checks. The\ncreature must make a Climb check to climb any wall or slope with a DC of more\nthan 0, but it always can choose to take 10 even if rushed or threatened while\nclimbing. The creature climbs at the given speed while climbing. If it chooses\nan accelerated climb it moves at double the given climb speed (or its base land\nspeed, whichever is lower) and makes a single Climb check at a –5 penalty.\nCreatures cannot run while climbing. A creature retains its Dexterity bonus to\nArmor Class (if any) while climbing, and opponents get no special bonus on\ntheir attacks against a climbing creature.</span></p><p><span style=\"font-style: italic;\">Fly:\n</span><span>A\ncreature with a fly speed can move through the air at the indicated speed if\ncarrying no more than a light load. (Note that medium armor does not\nnecessarily constitute a medium load.) All fly speeds include a parenthetical\nnote indicating maneuverability, as follows:</span></p><p>—Perfect:\nThe creature can perform almost any aerial maneuver it wishes. It moves through\nthe air as well as a human moves over smooth ground.</p><p>—Good:\nThe creature is very agile in the air (like a housefly or a hummingbird), but\ncannot change direction as readily as those with perfect maneuverability.</p><p>—Average:\nThe creature can fly as adroitly as a small bird. </p><p>—Poor:\nThe creature flies as well as a very large bird.</p><p>—Clumsy:\nThe creature can barely maneuver at all.</p><p>A\ncreature that flies can make dive attacks. A dive attack works just like a\ncharge, but the diving creature must move a minimum of 30 feet and descend at\nleast 10 feet. It can make only claw or talon attacks, but these deal double\ndamage. A creature can use the run action while flying, provided it flies in a\nstraight line. </p><p><span style=\"font-style: italic;\">Swim:\n</span><span>A\ncreature with a swim speed can move through water at its swim speed without\nmaking Swim checks. It has a +8 racial bonus on any Swim check to perform some\nspecial action or avoid a hazard. The creature can always can choose to take 10\non a Swim check, even if distracted or endangered. The creature can use the run\naction while swimming, provided it swims in a straight line. </span></p><p><span style=\"font-weight: 700;\">Native\nSubtype:</span><span>\nA subtype applied only to outsiders. These creatures have mortal ancestors or a\nstrong connection to the Material Plane and can be raised, reincarnated, or\nresurrected just as other living creatures can be. Creatures with this subtype\nare native to the Material Plane (hence the subtype’s name). Unlike true\noutsiders, native outsiders need to eat and sleep. </span></p><p><span style=\"font-weight: 700;\">Natural\nWeapons:</span><span>\nNatural weapons are weapons that are physically a part of a creature. A\ncreature making a melee attack with a natural weapon is considered armed and\ndoes not provoke attacks of opportunity. Likewise, it threatens any space it\ncan reach. Creatures do not receive additional attacks from a high base attack\nbonus when using natural weapons. The number of attacks a creature can make\nwith its natural weapons depends on the type of the attack—generally, a\ncreature can make one bite attack, one attack per claw or tentacle, one gore\nattack, one sting attack, or one slam attack (although Large creatures with\narms or arm-like limbs can make a slam attack with each arm). Refer to the\nindividual monster descriptions.</span></p><p>Unless\notherwise noted, a natural weapon threatens a critical hit on a natural attack\nroll of 20.</p><p>When\na creature has more than one natural weapon, one of them (or sometimes a pair\nor set of them) is the primary weapon. All the creature’s remaining natural\nweapons are secondary. </p><p>The\nprimary weapon is given in the creature’s Attack entry, and the primary weapon\nor weapons is given first in the creature’s Full Attack entry. A creature’s\nprimary natural weapon is its most effective natural attack, usually by virtue\nof the creature’s physiology, training, or innate talent with the weapon. An\nattack with a primary natural weapon uses the creature’s full attack bonus.\nAttacks with secondary natural weapons are less effective and are made with a\n–5 penalty on the attack roll, no matter how many there are. (Creatures with\nthe Multiattack feat take only a –2 penalty on secondary attacks.) This penalty\napplies even when the creature makes a single attack with the secondary weapon\nas part of the attack action or as an attack of opportunity.</p><p>Natural\nweapons have types just as other weapons do. The most common are summarized\nbelow.</p><p><span style=\"font-style: italic;\">Bite:\n</span><span>The\ncreature attacks with its mouth, dealing piercing, slashing, and bludgeoning\ndamage.</span></p><p><span style=\"font-style: italic;\">Claw\nor Talon: </span><span>The\ncreature rips with a sharp appendage, dealing piercing and slashing damage.</span></p><p><span style=\"font-style: italic;\">Gore:\n</span><span>The\ncreature spears the opponent with an antler, horn, or similar appendage,\ndealing piercing damage.</span></p><p><span style=\"font-style: italic;\">Slap\nor Slam: </span><span>The\ncreature batters opponents with an appendage, dealing bludgeoning damage.</span></p><p><span style=\"font-style: italic;\">Sting:\n</span><span>The\ncreature stabs with a stinger, dealing piercing damage. Sting attacks usually\ndeal damage from poison in addition to hit point damage.</span></p><p><span style=\"font-style: italic;\">Tentacle:\n</span><span>The\ncreature flails at opponents with a powerful tentacle, dealing bludgeoning (and\nsometimes slashing) damage. </span></p><p><span style=\"font-weight: 700;\">Nonabilities:</span><span> Some creatures lack\ncertain 능력치 점수. These creatures do not have an ability score of 0—they\nlack the ability altogether. The modifier for a nonability is +0. Other effects\nof nonabilities are detailed below.</span></p><p><span style=\"font-style: italic;\">Strength:\n</span><span>Any\ncreature that can physically manipulate other objects has at least 1 point of\nStrength. A creature with no Strength score can’t exert force, usually because\nit has no physical body or because it doesn’t move. The creature automatically\nfails Strength checks. If the creature can attack, it applies its Dexterity\nmodifier to its base attack bonus instead of a Strength modifier.</span></p><p><span style=\"font-style: italic;\">Dexterity:\n</span><span>Any\ncreature that can move has at least 1 point of Dexterity. A creature with no\nDexterity score can’t move. If it can perform actions (such as casting spells),\nit applies its Intelligence modifier to initiative checks instead of a\nDexterity modifier. The creature automatically fails Reflex saves and Dexterity\nchecks.</span></p><p><span style=\"font-style: italic;\">Constitution:\n</span><span>Any\nliving creature has at least 1 point of Constitution. A creature with no\nConstitution has no body or no metabolism. It is immune to any effect that\nrequires a Fortitude save unless the effect works on objects or is harmless. The\ncreature is also immune to ability damage, ability drain, and energy drain, and\nautomatically fails Constitution checks. A creature with no Constitution cannot\ntire and thus can run indefinitely without tiring (unless the creature’s\ndescription says it cannot run).</span></p><p><span style=\"font-style: italic;\">Intelligence:\n</span><span>Any\ncreature that can think, learn, or remember has at least 1 point of\nIntelligence. A creature with no Intelligence score is mindless, an automaton\noperating on simple instincts or programmed instructions. It has immunity to mind-affecting\neffects (charms, compulsions, phantasms, patterns, and morale effects) and\nautomatically fails Intelligence checks.</span></p><p>Mindless\ncreatures do not gain 특기 or skills, although they may have bonus 특기 or\nracial skill bonuses.</p><p><span style=\"font-style: italic;\">Wisdom:\n</span><span>Any\ncreature that can perceive its environment in any fashion has at least 1 point\nof Wisdom. Anything with no Wisdom score is an object, not a creature. Anything\nwithout a Wisdom score also has no Charisma score.</span></p><p><span style=\"font-style: italic;\">Charisma:\n</span><span>Any\ncreature capable of telling the difference between itself and things that are\nnot itself has at least 1 point of Charisma. Anything with no Charisma score is\nan object, not a creature. Anything without a Charisma score also has no Wisdom\nscore.</span></p><p><span style=\"font-weight: 700;\">Ooze\nType:</span><span> An\nooze is an amorphous or mutable creature, usually mindless.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>An ooze\nhas the following features.</span></p><p>—10-sided\nHit Dice.</p><p>—Base\nattack bonus equal to 3/4 total Hit Dice (as cleric).</p><p>—No\ngood saving throws.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die, if the ooze has an Intelligence score. However,\nmost oozes are mindless and gain no skill points or 특기.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An ooze\npossesses the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—Mindless:\nNo Intelligence score, and immunity to all mind-affecting effects (charms,\ncompulsions, phantasms, patterns, and morale effects).</p><p>—Blind\n(but have the blindsight special quality), with immunity to gaze attacks,\nvisual effects, illusions, and other attack forms that rely on sight.</p><p>—Immunity\nto poison, sleep effects, paralysis, polymorph, and stunning.</p><p>—Some\noozes have the ability to deal acid damage to objects. In such a case, the\namount of damage is equal to 10 + 1/2 ooze’s HD + ooze’s Con modifier per full\nround of contact.</p><p>—Not\nsubject to critical hits or flanking.</p><p>—Proficient\nwith its natural weapons only.</p><p>—Proficient\nwith no armor.</p><p>—Oozes\neat and breathe, but do not sleep.</p><p><span style=\"font-weight: 700;\">Outsider\nType: </span><span>An\noutsider is at least partially composed of the essence (but not necessarily the\nmaterial) of some plane other than the Material Plane. Some creatures start out\nas some other type and become outsiders when they attain a higher (or lower)\nstate of spiritual existence.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>An\noutsider has the following features.</span></p><p>—8-sided\nHit Dice.</p><p>—Base\nattack bonus equal to total Hit Dice (as fighter).</p><p>—Good\nFortitude, Reflex, and Will saves.</p><p>—Skill\npoints equal to (8 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An\noutsider possesses the following traits (unless otherwise noted in a creature’s\nentry).</span></p><p>—Darkvision\nout to 60 feet.</p><p>—Unlike\nmost other living creatures, an outsider does not have a dual nature—its soul\nand body form one unit. When an outsider is slain, no soul is set loose. Spells\nthat restore souls to their bodies, such as <span style=\"font-style: italic;\">raise dead, reincarnate, </span>and\n<span style=\"font-style: italic;\">resurrection, </span>don’t work on an outsider. It takes a different magical\neffect, such as <span style=\"font-style: italic;\">limited wish, wish, miracle, </span>or <span style=\"font-style: italic;\">true resurrection </span>to\nrestore it to life. An outsider with the native subtype can be raised,\nreincarnated, or resurrected just as other living creatures can be.</p><p>—Proficient\nwith all simple and martial weapons and any weapons mentioned in its entry.</p><p>—Proficient\nwith whatever type of armor (light, medium, or heavy) it is described as\nwearing, as well as all lighter types. Outsiders not indicated as wearing armor\nare not proficient with armor. Outsiders are proficient with shields if they\nare proficient with any form of armor.</p><p>—Outsiders\nbreathe, but do not need to eat or sleep (although they can do so if they\nwish). Native outsiders breathe, eat, and sleep. </p><p><span style=\"font-weight: 700;\">Paralysis\n(Ex or Su): </span><span>This\nspecial attack renders the victim immobile. Paralyzed creatures cannot move,\nspeak, or take any physical actions. The creature is rooted to the spot, frozen\nand helpless. Paralysis works on the body, and a character can usually resist\nit with a Fortitude saving throw (the DC is given in the creature’s\ndescription). Unlike <span style=\"font-style: italic;\">hold person </span>and similar effects, a paralysis effect\ndoes not allow a new save each round. A winged creature flying in the air at\nthe time that it is paralyzed cannot flap its wings and falls. A swimmer can’t\nswim and may drown. </span></p><p><span style=\"font-weight: 700;\">Plant\nType:</span><span>\nThis type comprises vegetable creatures. Note that regular plants, such as one\nfinds growing in gardens and fields, lack Wisdom and Charisma scores (see\nNonabilities, above) and are not creatures, but objects, even though they are\nalive. </span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>A plant\ncreature has the following features. </span></p><p>—8-sided\nHit Dice.</p><p>—Base\nattack bonus equal to 3/4 total Hit Dice (as cleric).</p><p>—Good\nFortitude saves.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die, if the plant creature has an Intelligence score.\nHowever, some plant creatures are mindless and gain no skill points or 특기.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A plant\ncreature possesses the following traits (unless otherwise noted in a creature’s\nentry).</span></p><p>—Low-light\nvision.</p><p>—Immunity\nto all mind-affecting effects (charms, compulsions, phantasms, patterns, and\nmorale effects).</p><p>—Immunity\nto poison, sleep effects, paralysis, polymorph, and stunning.</p><p>—Not\nsubject to critical hits.</p><p>—Proficient\nwith its natural weapons only.</p><p>—Proficient\nwith no armor.</p><p>—Plants\nbreathe and eat, but do not sleep.</p><p><span style=\"font-weight: 700;\">Poison\n(Ex):</span><span>\nPoison attacks deal initial damage, such as ability damage (see page 305) or\nsome other effect, to the opponent on a failed Fortitude save. Unless otherwise\nnoted, another saving throw is required 1 minute later (regardless of the first\nsave’s result) to avoid secondary damage. A creature’s descriptive text\nprovides the details.</span></p><p>A\ncreature with a poison attack is immune to its own poison and the poison of\nothers of its kind.</p><p>The\nFortitude save DC against a poison attack is equal to 10 + 1/2 poisoning\ncreature’s racial HD + poisoning creature’s Con modifier (the exact DC is given\nin the creature’s descriptive text).</p><p>A\nsuccessful save avoids (negates) the damage.</p><p><span style=\"font-weight: 700;\">Pounce\n(Ex):</span><span>\nWhen a creature with this special attack makes a charge, it can follow with a\nfull attack—including rake attacks if the creature also has the rake ability.</span></p><p><span style=\"font-weight: 700;\">Powerful\nCharge (Ex):</span><span>\nWhen a creature with this special attack makes a charge, its attack deals extra\ndamage in addition to the normal benefits and hazards of a charge. The amount\nof damage from the attack is given in the creature’s description.</span></p><p><span style=\"font-weight: 700;\">Psionics\n(Sp):</span><span>\nThese are spell-like abilities that a creature generates with the power of its\nmind. Psionic abilities are usually usable at will.</span></p><p><span style=\"font-weight: 700;\">Rake\n(Ex):</span><span> A\ncreature with this special attack gains extra natural attacks when it grapples\nits foe. Normally, a monster can attack with only one of its natural weapons\nwhile grappling, but a monster with the rake ability usually gains two\nadditional claw attacks that it can use only against a grappled foe. Rake\nattacks are not subject to the usual –4 penalty for attacking with a natural\nweapon in a grapple.</span></p><p>A\nmonster with the rake ability must begin its turn grappling to use its rake—it\ncan’t begin a grapple and rake in the same turn.</p><p><span style=\"font-weight: 700;\">Ray\n(Su or Sp):</span><span>\nThis form of special attack works like a ranged attack. Hitting with a ray\nattack requires a successful ranged touch attack roll, ignoring armor, natural\narmor, and shield and using the creature’s ranged attack bonus. Ray attacks\nhave no range increment. The creature’s descriptive text specifies the maximum\nrange, effects, and any applicable saving throw.</span></p><p><span style=\"font-weight: 700;\">Regeneration\n(Ex): </span><span>A\ncreature with this ability is difficult to kill. Damage dealt to the creature\nis treated as nonlethal damage. The creature automatically heals nonlethal\ndamage at a fixed rate per round, as given in the entry. Certain attack forms,\ntypically fire and acid, deal lethal damage to the creature, which doesn’t go\naway. The creature’s descriptive text describes the details. A regenerating creature\nthat has been rendered unconscious through nonlethal damage can be killed with\na coup de grace. The attack cannot be of a type that automatically converts to\nnonlethal damage.</span></p><p>Attack\nforms that don’t deal hit point damage ignore regeneration. Regeneration also\ndoes not restore hit points lost from starvation, thirst, or suffocation.\nRegenerating creatures can regrow lost portions of their bodies and can\nreattach severed limbs or body parts; details are in the creature’s descriptive\ntext. Severed parts that are not reattached wither and die normally.</p><p>A\ncreature must have a Constitution score to have the regeneration ability.</p><p><span style=\"font-weight: 700;\">Reptilian\nSubtype: </span><span>These\ncreatures are scaly and usually coldblooded. The reptilian subtype is only used\nto describe a set of humanoid races, not all animals and monsters that are\ntruly reptiles.</span></p><p><span style=\"font-weight: 700;\">Resistance\nto Energy (Ex):</span><span>\nA creature with this special quality ignores some damage of the indicated type\neach time it takes damage of that kind (commonly acid, cold, fire, or\nelectricity). The entry indicates the amount and type of damage ignored.</span></p><p><span style=\"font-weight: 700;\">Scent\n(Ex):</span><span>\nThis special quality allows a creature to detect approaching enemies, sniff out\nhidden foes, and track by sense of smell. Creatures with the scent ability can\nidentify familiar odors just as humans do familiar sights.</span></p><p>The\ncreature can detect opponents within 30 feet by sense of smell. If the opponent\nis upwind, the range increases to 60 feet; if downwind, it drops to 15 feet.\nStrong scents, such as smoke or rotting garbage, can be detected at twice the\nranges noted above. Overpowering scents, such as skunk musk or troglodyte\nstench, can be detected at triple normal range.</p><p>When\na creature detects a scent, the exact location of the source is not\nrevealed—only its presence somewhere within range. The creature can take a move\naction to note the direction of the scent.</p><p>Whenever\nthe creature comes within 5 feet of the source, the creature pinpoints the\nsource’s location.</p><p>A\ncreature with the Track feat and the scent ability can follow tracks by smell,\nmaking a Wisdom (or Survival) check to find or follow a track. The typical DC\nfor a fresh trail is 10 (no matter what kind of surface holds the scent). This\nDC increases or decreases depending on how strong the quarry’s odor is, the\nnumber of creatures, and the age of the trail. For each hour that the trail is\ncold, the DC increases by 2. The ability otherwise follows the rules for the\nTrack feat. Creatures tracking by scent ignore the effects of surface\nconditions and poor visibility. </p><p><span style=\"font-weight: 700;\">Shapechanger\nSubtype:</span><span>\nA shapechanger has the supernatural ability to assume one or more alternate\nforms. Many magical effects allow some kind of shape shifting, and not every\ncreature that can change shapes has the shapechanger subtype. </span></p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A\nshapechanger possesses the following traits (unless otherwise noted in a\ncreature’s entry).</span></p><p>—Proficient\nwith its natural weapons, with simple weapons, and with any weapons mentioned\nin the creature’s description.</p><p>—Proficient\nwith any armor mentioned in the creature’s description, as well as all lighter\nforms. If no form of armor is mentioned, the shapechanger is not proficient\nwith armor. A shapechanger is proficient with shields if it is proficient with\nany type of armor.</p><p><span style=\"font-weight: 700;\">Sonic\nAttacks (Su):</span><span>\nUnless otherwise noted, a sonic attack follows the rules for spreads. The range\nof the spread is measured from the creature using the sonic attack. Once a\nsonic attack has taken effect, deafening the subject or stopping its ears does\nnot end the effect. Stopping one’s ears ahead of time allows opponents to avoid\nhaving to make saving throws against mind-affecting sonic attacks, but not\nother kinds of sonic attacks (such as those that deal damage). Stopping one’s\nears is a full-round action and requires wax or other soundproof material to\nstuff into the ears.</span></p><p><span style=\"font-weight: 700;\">Special\nAbilities:</span><span>\nA special ability is either extraordinary (Ex), spell-like (Sp), or\nsupernatural (Su).</span></p><p><span style=\"font-style: italic;\">Extraordinary:\n</span><span>Extraordinary\nabilities are nonmagical, don’t become ineffective in an <span style=\"font-style: italic;\">antimagic field, </span>and\nare not subject to any effect that disrupts magic. Using an extraordinary\nability is a free action unless otherwise noted.</span></p><p><span style=\"font-style: italic;\">Spell-Like:\n</span><span>Spell-like\nabilities are magical and work just like spells (though they are not spells and\nso have no verbal, somatic, material, focus, or XP components). They go away in\nan <span style=\"font-style: italic;\">antimagic field </span>and are subject to spell resistance if the spell the\nability resembles or duplicates would be subject to spell resistance.</span></p><p>A\nspell-like ability usually has a limit on how often it can be used. A\nspell-like ability that can be used at will has no use limit. Using a\nspell-like ability is a standard action unless noted otherwise, and doing so\nwhile threatened provokes attacks of opportunity. It is possible to make a\nConcentration check to use a spell-like ability defensively and avoid provoking\nan attack of opportunity, just as when casting a spell. A spell-like ability\ncan be disrupted just as a spell can be. Spell-like abilities cannot be used to\ncounterspell, nor can they be counterspelled.</p><p>For\ncreatures with spell-like abilities, a designated caster level defines how\ndifficult it is to dispel their spell-like effects and to define any\nlevel-dependent variables (such as range and duration) the abilities might\nhave. The creature’s caster level never affects which spell-like abilities the\ncreature has; sometimes the given caster level is lower than the level a\nspellcasting character would need to cast the spell of the same name. If no\ncaster level is specified, the caster level is equal to the creature’s Hit Dice.\nThe saving throw (if any) against a spell-like ability is 10 + the level of the\nspell the ability resembles or duplicates + the creature’s Cha modifier.</p><p>Some\nspell-like abilities duplicate spells that work differently when cast by\ncharacters of different classes<span style=\"font-style: italic;\">. </span>A monster’s spell-like abilities are\npresumed to be the sorcerer/wizard versions. If the spell in question is not a\nsorcerer/wizard spell, then default to cleric, druid, bard, paladin, and\nranger, in that order.</p><p><span style=\"font-style: italic;\">Supernatural:\n</span><span>Supernatural\nabilities are magical and go away in an <span style=\"font-style: italic;\">antimagic field </span>but are not\nsubject to spell resistance. Supernatural abilities cannot be dispelled. Using\na supernatural ability is a standard action unless noted otherwise.\nSupernatural abilities may have a use limit or be usable at will, just like\nspell-like abilities. However, supernatural abilities do not provoke attacks of\nopportunity and never require Concentration checks. Unless otherwise noted, a\nsupernatural ability has an effective caster level equal to the creature’s Hit\nDice. The saving throw (if any) against a supernatural ability is 10 + 1/2 the\ncreature’s HD + the creature’s 능력 수정치 (usually Charisma).</span></p><p><span style=\"font-weight: 700;\">Spell\nImmunity (Ex): </span><span>A\ncreature with spell immunity avoids the effects of spells and spell-like\nabilities that directly affect it. This works exactly like spell resistance,\nexcept that it cannot be overcome. Sometimes spell immunity is conditional or\napplies to only spells of a certain kind or level. Spells that do not allow\nspell resistance are not affected by spell immunity.</span></p><p><span style=\"font-weight: 700;\">Spell\nResistance (Ex): </span><span>A creature with spell resistance can avoid the effects of\nspells and spell-like abilities that directly affect it.To determine if a spell\nor spell-like ability works against a creature with spell resistance, the\ncaster must make a caster level check (1d20 + caster level). If the result\nequals or exceeds the creature’s spell resistance, the spell works normally,\nalthough the creature is still allowed a saving throw.</span></p><p><span style=\"font-weight: 700;\">Spells:</span><span> Sometimes a creature can\ncast arcane or divine spells just as a member of a spellcasting class can (and\ncan activate magic items accordingly). Such creatures are subject to the same\nspellcasting rules that characters are, except as follows. </span></p><p>A\nspellcasting creature that lacks hands or arms can provide any somatic\ncomponent a spell might require by moving its body. Such a creature also does\nneed material components for its spells. The creature can cast the spell by\neither touching the required component (but not if the component is in another\ncreature’s possession) or having the required component on its person.\nSometimes spellcasting creatures utilize the 구성요소 무시 feat to avoid\nfussing with noncostly components.</p><p>A\nspellcasting creature is not actually a member of a class unless its entry says\nso, and it does not gain any class abilities. A creature with access to cleric\nspells must prepare them in the normal manner and receives domain spells if\nnoted, but it does not receive domain granted powers unless it has at least one\nlevel in the cleric class.</p><p><span style=\"font-style: italic; font-weight: 700;\">Summon\n</span><span style=\"font-weight: 700;\">(Sp):</span><span> A creature with the <span style=\"font-style: italic;\">summon\n</span>ability can summon specific other creatures of its kind much as though\ncasting a <span style=\"font-style: italic;\">summon monster </span>spell, but it usually has only a limited chance\nof success (as specified in the creature’s entry). Roll d%: On a failure, no\ncreature answers the summons. Summoned creatures automatically return whence\nthey came after 1 hour. A creature that has just been summoned cannot use its\nown summon ability for 1 hour. Most creatures with the ability to summon do not\nuse it lightly, since it leaves them beholden to the summoned creature. In\ngeneral, they use it only when necessary to save their own lives. An\nappropriate spell level is given for each summoning ability for purposes of\nConcentration checks and attempts to dispel the summoned creature. No\nexperience points are awarded for summoned monsters.</span></p><p><span style=\"font-weight: 700;\">Swallow\nWhole (Ex):</span><span>\nIf a creature with this special attack begins its turn with an opponent held in\nits mouth (see Improved Grab), it can attempt a new grapple check (as though\nattempting to pin the opponent). If it succeeds, it swallows its prey, and the\nopponent takes bite damage. Unless otherwise noted, the opponent can be up to\none size category smaller than the swallowing creature. Being swallowed has\nvarious consequences, depending on the creature doing the swallowing. A\nswallowed creature is considered to be grappled, while the creature that did\nthe swallowing is not. A swallowed creature can try to cut its way free with\nany light slashing or piercing weapon (the amount of cutting damage required to\nget free is noted in the creature description), or it can just try to escape\nthe grapple. The Armor Class of the interior of a creature that swallows whole\nis normally 10 + 1/2 its natural armor bonus, with no modifiers for size or\nDexterity. If the swallowed creature escapes the grapple, success puts it back\nin the attacker’s mouth, where it may be bitten or swallowed again.</span></p><p><span style=\"font-weight: 700;\">Swarm\nSubtype:</span><span>\nA swarm is a collection of Fine, Diminutive, or Tiny creatures that acts as a\nsingle creature. A swarm has the characteristics of its type, except as noted\nhere. A swarm has a single pool of Hit Dice and hit points, a single initiative\nmodifier, a single speed, and a single Armor Class. A swarm makes saving throws\nas a single creature. A single swarm occupies a square (if it is made up of\nnonflying creatures) or a cube (of flying creatures) 10 feet on a side, but its\nreach is 0 feet, like its component creatures. In order to attack, it moves\ninto an opponent’s space, which provokes an attack of opportunity. It can\noccupy the same space as a creature of any size, since it crawls all over its\nprey. A swarm can move through squares occupied by enemies and vice versa\nwithout impediment, although the swarm provokes an attack of opportunity if it\ndoes so. A swarm can move through cracks or holes large enough for its\ncomponent creatures.</span></p><p>A\nswarm of Tiny creatures consists of 300 nonflying creatures or 1,000 flying\ncreatures. A swarm of Diminutive creatures consists of 1,500 nonflying\ncreatures or 5,000 flying creatures. A swarm of Fine creatures consists of\n10,000 creatures, whether they are flying or not. Swarms of nonflying creatures\ninclude many more creatures than could normally fit in a 10-foot square based\non their normal space, because creatures in a swarm are packed tightly together\nand generally crawl over each other and their prey when moving or attacking.\nLarger swarms are represented by multiples of single swarms. The area occupied\nby a large swarm is completely shapeable, though the swarm usually remains in\ncontiguous squares.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>A swarm\nhas no clear front or back and no discernable anatomy, so it is not subject to\ncritical hits or flanking. A swarm made up of Tiny creatures takes half damage\nfrom slashing and piercing weapons. A swarm composed of Fine or Diminutive\ncreatures is immune to all weapon damage. Reducing a swarm to 0 hit points or\nlower causes it to break up, though damage taken until that point does not\ndegrade its ability to attack or resist attack. Swarms are never staggered or\nreduced to a dying state by damage. Also, they cannot be tripped, grappled, or\nbull rushed, and they cannot grapple an opponent.</span></p><p>A\nswarm is immune to any spell or effect that targets a specific number of\ncreatures (including single-target spells such as <span style=\"font-style: italic;\">disintegrate</span>), with\nthe exception of mind-affecting effects (charms, compulsions, phantasms,\npatterns, and morale effects) if the swarm has an Intelligence score and a hive\nmind. A swarm takes half again as much damage (+50%) from spells or effects\nthat affect an area, such as splash weapons and many evocation spells.</p><p>Swarms\nmade up of Diminutive or Fine creatures are susceptible to high winds such as\nthat created by a <span style=\"font-style: italic;\">gust of wind </span>spell. For purposes of determining the\neffects of wind on a swarm, treat the swarm as a creature of the same size as\nits constituent creatures. A swarm rendered unconscious by means of nonlethal\ndamage becomes disorganized and dispersed, and does not reform until its hit\npoints exceed its nonlethal damage.</p><p><span style=\"font-style: italic;\">Swarm\nAttack: </span><span>Creatures\nwith the swarm subtype don’t make standard melee attacks. Instead, they deal\nautomatic damage to any creature whose space they occupy at the end of their\nmove, with no attack roll needed. Swarm attacks are not subject to a miss\nchance for concealment or cover. A swarm’s statistics block has “swarm” in the\nAttack and Full Attack entries, with no attack bonus given. The amount of\ndamage a swarm deals is based on its Hit Dice, as shown below.</span></p><div class=\"table-container\"><table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 16.65em;\"><tbody style=\"vertical-align: middle;\"><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Swarm\n  HD</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; font-weight: 700; vertical-align: top;\">Swarm Base\n  Damage</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">1–5</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">1d6</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">6–10</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">2d6</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">11–15</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">3d6</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; vertical-align: top;\">16–20</td><td style=\"border-top: none; border-right: none; border-left: none; border-image: initial; border-bottom: 1pt solid windowtext; text-align: center; vertical-align: top;\">4d6</td></tr><tr style=\"vertical-align: middle;\"><td style=\"border: none; vertical-align: top;\">21\n  or more</td><td style=\"border: none; text-align: center; vertical-align: top;\">5d6</td></tr></tbody></table></div><p>A\nswarm’s attacks are nonmagical, unless the swarm’s description states\notherwise. Damage reduction sufficient to reduce a swarm attack’s damage to 0,\nbeing incorporeal, and other special abilities usually give a creature immunity\n(or at least resistance) to damage from a swarm. Some swarms also have acid,\npoison, blood drain, or other special attacks in addition to normal damage.</p><p>Swarms\ndo not threaten creatures in their square, and do not make attacks of\nopportunity with their swarm attack. However, they distract foes whose squares\nthey occupy, as described below.</p><p><span style=\"font-style: italic;\">Distraction\n(Ex): </span><span>Any\nliving creature vulnerable to a swarm’s damage that begins its turn with a\nswarm in its square is nauseated for 1 round; a Fortitude save (DC 10 + 1/2\nswarm’s HD + swarm’s Con modifier; the exact DC is given in a swarm’s\ndescription) negates the effect. Spellcasting or concentrating on spells within\nthe area of a swarm requires a Concentration check (DC 20 + spell level). Using\nskills that involve patience and concentration requires a DC 20 Concentration\ncheck.</span></p><p><span style=\"font-weight: 700;\">Telepathy\n(Su):</span><span> A\ncreature with this ability can communicate telepathically with any other\ncreature within a certain range (specified in the creature’s entry, usually 100\nfeet) that has a language. It is possible to address multiple creatures at once\ntelepathically, although maintaining a telepathic conversation with more than\none creature at a time is just as difficult as simultaneously speaking and\nlistening to multiple people at the same time.</span></p><p>Some\ncreatures have a limited form of telepathy, while others have a more powerful\nform of the ability.</p><p><span style=\"font-weight: 700;\">Trample\n(Ex):</span><span> As\na full-round action, a creature with this special attack can move up to twice\nits speed and literally run over any opponents at least one size category\nsmaller than itself. The creature merely has to move over the opponents in its\npath; any creature whose space is completely covered by the trampling\ncreature’s space is subject to the trample attack. If a target’s space is\nlarger than 5 feet, it is only considered trampled if the trampling creature\nmoves over all the squares it occupies. If the trampling creature moves over\nonly some of a target’s space, the target can make an attack of opportunity\nagainst the trampling creature at a –4 penalty. A trampling creature that\naccidentally ends its movement in an illegal space returns to the last legal\nposition it occupied, or the closest legal position, if there’s a legal\nposition that’s closer.</span></p><p>A\ntrample attack deals bludgeoning damage (the creature’s slam damage + 1-1/2\ntimes its Str modifier). The creature’s descriptive text gives the exact\namount.</p><p>Trampled\nopponents can attempt attacks of opportunity, but these take a –4 penalty. If\nthey do not make attacks of opportunity, trampled opponents can attempt Reflex\nsaves to take half damage.</p><p>The\nsave DC against a creature’s trample attack is 10 + 1/2 creature’s HD +\ncreature’s Str modifier (the exact DC is given in the creature’s descriptive\ntext). A trampling creature can only deal trampling damage to each target once\nper round, no matter how many times its movement takes it over a target\ncreature.</p><p><span style=\"font-weight: 700;\">Tremorsense\n(Ex): </span><span>A\ncreature with tremorsense is sensitive to vibrations in the ground and can\nautomatically pinpoint the location of anything that is in contact with the\nground. Aquatic creatures with tremorsense can also sense the location of\ncreatures moving through water. The ability’s range is specified in the\ncreature’s descriptive text.</span></p><p><span style=\"font-weight: 700;\">Treasure:</span><span> This entry in a monster\ndescription describes how much wealth a creature owns. In most cases, a\ncreature keeps valuables in its home or lair and has no treasure with it when\nit travels. Intelligent creatures that own useful, portable treasure (such as\nmagic items) tend to carry and use these, leaving bulky items at home. Treasure\ncan include coins, goods, and items. Creatures can have varying amounts of\neach, as follows.</span></p><p><span style=\"font-style: italic;\">Standard:\n</span><span>Refer to\nthe treasure tablesand roll d% once for each type of treasure (Coins,\nGoods, Items) on the Level section of the table that corresponds to the\ncreature’s Challenge Rating (for groups of creatures, use the Encounter Level\nfor the encounter instead). Some creatures have double, triple, or even\nquadruple standard treasure; in these cases, roll for each type of treasure two,\nthree, or four times.</span></p><p><span style=\"font-style: italic;\">None:\n</span><span>The\ncreature collects no treasure of its own.</span></p><p><span style=\"font-style: italic;\">Nonstandard:\n</span><span>Some\ncreatures have quirks or habits that affect the types of treasure they collect.\nThese creatures use the same</span></p><p>treasure\ntables, but with special adjustments.</p><p><span style=\"font-style: italic;\">Fractional\nCoins: </span><span>Roll\non the Coins column in the section corresponding to the creature’s Challenge\nRating, but divide the result as indicated.</span></p><p><span style=\"font-style: italic;\">%\nGoods or Items: </span><span>The\ncreature has goods or items only some of the time. Before checking for goods or\nitems, roll d% against the given percentage. On a success, make a normal roll\non the appropriate Goods or Items column (which may still result in no goods or\nitems).</span></p><p><span style=\"font-style: italic;\">Double\nGoods or Items: </span><span>Roll\ntwice on the appropriate Goods or Items column.</span></p><p><span style=\"font-style: italic;\">Parenthetical\nNotes: </span><span>Some\nentries for goods or items include notes that limit the types of treasure a\ncreature collects.</span></p><p>When\na note includes the word “no,” it means the creature does not collect or cannot\nkeep that thing. If a random roll generates such a result, treat the result as\n“none” instead. </p><p>When\na note includes the word “only,” the creature goes out of its way to collect\ntreasure of the indicated type. Treat all results from that column as the\nindicated type of treasure.</p><p>It’s\nsometimes necessary to reroll until the right sort of item appears. </p><p><span style=\"font-weight: 700;\">Turn\nResistance (Ex): </span><span>A creature with this special quality (usually an undead) is\nless easily affected by clerics or paladins. When resolving a turn, rebuke,\ncommand, or bolster attempt, add the indicated number to the creature’s Hit\nDice total.</span></p><p><span style=\"font-weight: 700;\">Undead\nType:</span><span>\nUndead are once-living creatures animated by spiritual or supernatural forces.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>An undead\ncreature has the following features.</span></p><p>—12-sided\nHit Dice.</p><p>—Base\nattack bonus equal to 1/2 total Hit Dice (as wizard).</p><p>—Good\nWill saves.</p><p>—Skill\npoints equal to (4 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die, if the undead creature has an Intelligence score.\nHowever, many undead are mindless and gain no skill points or 특기.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>An undead\ncreature possesses the following traits (unless otherwise noted in a creature’s\nentry).</span></p><p>—No\nConstitution score.</p><p>—Darkvision\nout to 60 feet.</p><p>—Immunity\nto all mind-affecting effects (charms, compulsions, phantasms, patterns, and\nmorale effects).</p><p>—Immunity\nto poison, sleep effects, paralysis, stunning, disease, and death effects.</p><p>—Not\nsubject to critical hits, nonlethal damage, ability drain, or energy drain.\nImmune to damage to its physical 능력치 점수 (Strength, Dexterity, and\nConstitution), as well as to fatigue and exhaustion effects.</p><p>—Cannot\nheal damage on its own if it has no Intelligence score, although it can be\nhealed. Negative energy (such as an <span style=\"font-style: italic;\">inflict </span>spell) can heal undead\ncreatures. The fast healing special quality works regardless of the creature’s\nIntelligence score.</p><p>—Immunity\nto any effect that requires a Fortitude save (unless the effect also works on\nobjects or is harmless).</p><p>—Uses\nits Charisma modifier for Concentration checks.</p><p>—Not\nat risk of death from massive damage, but when reduced to 0 hit points or less,\nit is immediately destroyed.</p><p>—Not\naffected by <span style=\"font-style: italic;\">raise dead </span>and <span style=\"font-style: italic;\">reincarnate </span>spells or abilities. <span style=\"font-style: italic;\">Resurrection\n</span>and <span style=\"font-style: italic;\">true resurrection </span>can affect undead creatures. These spells turn\nundead creatures back into the living creatures they were before becoming\nundead.</p><p>—Proficient\nwith its natural weapons, all simple weapons, and any weapons mentioned in its\nentry.</p><p>—Proficient\nwith whatever type of armor (light, medium, or heavy) it is described as\nwearing, as well as all lighter types. Undead not indicated as wearing armor\nare not proficient with armor. Undead are proficient with shields if they are\nproficient with any form of armor.</p><p>—Undead\ndo not breathe, eat, or sleep.</p><p><span style=\"font-weight: 700;\">Vermin\nType:</span><span>\nThis type includes insects, arachnids, other arthropods, worms, and similar\ninvertebrates.</span></p><p><span style=\"font-style: italic;\">Features:\n</span><span>Vermin\nhave the following features.</span></p><p>—8-sided\nHit Dice.</p><p>—Base\nattack bonus equal to 3/4 total Hit Dice (as cleric).</p><p>—Good\nFortitude saves.</p><p>—Skill\npoints equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill\npoints for the first Hit Die, if the vermin has an Intelligence score. However,\nmost vermin are mindless and gain no skill points or 특기.</p><p><span style=\"font-style: italic;\">Traits:\n</span><span>Vermin\npossess the following traits (unless otherwise noted in a creature’s entry).</span></p><p>—Mindless:\nNo Intelligence score, and immunity to all mind-affecting effects (charms,\ncompulsions, phantasms, patterns, and morale effects).</p><p>—Darkvision\nout to 60 feet.</p><p>—Proficient\nwith their natural weapons only.</p><p>—Proficient\nwith no armor.</p><p>—Vermin breathe,\neat, and sleep.</p><p><span style=\"font-weight: 700;\">Vulnerability\nto Energy:</span><span>\nSome creatures have vulnerability to a certain kind of energy effect (typically\neither cold or fire). Such a creature takes half again as much (+50%) damage as\nnormal from the effect, regardless of whether a saving throw is allowed, or if\nthe save is a success or failure.</span></p><p><span style=\"font-weight: 700;\">Water\nSubtype:</span><span>\nThis subtype usually is used for elementals and outsiders with a connection to\nthe Elemental Plane of Water. Creatures with the water subtype always have swim\nspeeds and can move in water without making Swim checks. A water creature can\nbreathe underwater and usually can breathe air as well. </span></p></section>"},"__N_SSG":true}