{"pageProps":{"filename":"DivineMinions","html":"<p>This material\nis Open Game Content, and is licensed for public use under the terms of the\nOpen Game License v1.0a.</p><section id=\"h1-0-divine-minions\"><h1>신성 하수인</h1><div class=\"original-headline\">DIVINE MINIONS</div><p>All types of\nbeings may serve deities. In general, a deity only accepts minions who have\naccomplished some great deed in service to the deity. Such minions usually have\nthe same 성향 as the deity. No minion’s 성향 is opposed to the patron\ndeity’s 성향 on either the law–chaos axis or the good–evil axis. </p><section id=\"h3-1-proxies\"><h3>대리인</h3><div class=\"original-headline\">Proxies</div><p>A 신성 proxy\n말하기 and acts on behalf of the 신성 being. When the 요구 for a deity’s\npresence is too high, the deity may use 대리인.</p><p>대리인 are 신성 하수인 invested with a small portion of the deity’s power. A deity may invest\n1 rank of its power (reducing its 신성 rank accordingly) in a single servant\nfor as long as the deity chooses. The minion must be physically present for the\ndeity to 공연 the investiture. While so invested, the proxy gains any\n특화 신성 능력 held by the patron deity as well as the powers and\n능력 of a rank 1 demigod. Without the requisite 능력 점수 or 신성 등급, the proxy may not be able to use all those powers and 능력. A deity\nmay have more than one proxy, but it must lose 1 신성 rank for each proxy it\ninvests. A deity can 물체 염동 a single 신성 rank as a standard action, and\ndoing so it does not require the physical presence of the proxy. </p></section><section id=\"h3-2-petitioners\"><h3>소원인</h3><div class=\"original-headline\">Petitioners</div><p>Some spirits\ndemonstrate their devotion to their deity by traveling to the deity’s home\nplane. Those that survive the journey across the 이세계 become servants of\ntheir deity. While a few may remain disembodied spirits, most become\n소원인 through the 신성 will of their patron deity. </p><p>In general,\n소원인 appear in the form that they had when they died, though they may be\nremade by deities to fit the nature of their particular afterlife. In general,\n소원인 who become 신성 servants are creatures that originally had at\nleast 1 지능 and 1 지혜.</p><p>The following\ncreature types may become 소원인 depending on the deity: aberrations,\nanimals, 드래곤, fey, 거인, humanoids, magical beasts, monstrous humanoids,\nand plants, 늪괴물, and vermin with sufficient 능력 점수. Constructs and\nundead are not usually made into 소원인, though the spirits of their\noriginal forms may be. 정령 and outsiders tend to meld with their native\n이세계, and as such do not become 소원인. Their spirits may still be\ncalled back from the 죽음, however.</p><p>The template\npresented below is for NPCs, not player characters. If 죽음 characters who are\n소원인 are later restored to life (once again becoming player characters),\nthey forget any of their experiences as 소원인.</p></section><section id=\"h3-3-creating-a-petitioner\"><h3>소원인 만들기</h3><div class=\"original-headline\">Creating a Petitioner</div><p>“Petitioner” is a\ntemplate that may be added to any creature as determined by the nature of the\ncampaign (referred to hereafter as the base creature). The creature’s type\nchanges to outsider, and the creature uses all the base creature’s statistics\nand 특수 능력 except as noted here.</p><p><span style=\"font-weight: 700;\">히트 다이스: </span><span>Change to 2d8. Retain bonus 히트 포인트.</span></p><p><span style=\"font-weight: 700;\">AC:</span><span> Natural 방어도, 민첩, and size\nbonuses or penalties apply. 갑옷 bonuses are not applicable.</span></p><p><span style=\"font-weight: 700;\">공격:</span><span> Base 공격 보너스 is reduced to +2,\nsubject to modifications for size and 근력.</span></p><p><span style=\"font-weight: 700;\">특수 공격:</span><span> A petitioner\nloses all supernatural and spell-like 공격, but retains normal and\nexceptional 공격.</span></p><p><span style=\"font-weight: 700;\">Special\nQualities:</span><span> A petitioner\nloses all supernatural and spell-like 능력, but retains exceptional\n능력. In addition, it gains the following qualities.</span></p><p><span style=\"font-style: italic;\">Mental\nImmunity: </span><span>All 소원인\nare immune to mind-affecting effects. </span></p><p><span style=\"font-style: italic;\">Other\nImmunities: </span><span>Depending on\nits nature, the petitioner is immune to two of the following effects: acid,\ncold, electricity, fire, 독, petrifaction, or polymorphing. These\nimmunities are applied similarly to all 소원인 of a particular plane or\ndeity.</span></p><p><span style=\"font-style: italic;\">저항</span><span>s: Depending on the nature of the\npetitioner’s plane, the petitioner gains 저항 20 against two of the\nfollowing effects: acid, cold, electricity, or fire.</span></p><p><span style=\"font-style: italic;\">Planar\nCommitment: </span><span>소원인\ncannot leave the plane they inhabit. They are teleported one hundred miles in a\nrandom direction if an attempt is made to force them to leave.</span></p><p><span style=\"font-style: italic;\">Additional\nSpecial Qualities: </span><span>Particular\n이세계 may provide additional benefits for 소원인 of those 이세계. Typical\nadditional special qualities may include any one of the following.</span></p><p>• 피해 축소\n5/silver and 주문 저항 5.</p><p>• Continuous 악 방어 마법진.</p><p>• 빠른 치료 1.</p><p>• 피해 축소\n10/magic.</p><p>• 주문 저항\n10.</p><p>• Additional 2d8\n히트 다이스.</p><p>• Remove all\nimmunities and 저항 except immunity to mind-affecting effects. Add acid,\ncold, electricity, fire, and 독 저항 5.</p><p>Such modifications\nare the result of the nature of the plane or the powerful beings within it.</p><p><span style=\"font-weight: 700;\">내성 굴림:</span><span> Base 내성 굴림 bonuses are +3.</span></p><p><span style=\"font-weight: 700;\">능력:</span><span> Same as the base creature. Some\ncosmologies or deities may set a maximum of 18 for petitioner 능력 점수.\n능력 higher than that are reduced to the maximum.</span></p><p><span style=\"font-weight: 700;\">스킬: </span><span>소원인 have no 스킬. Previous 스킬\nare lost.</span></p><p><span style=\"font-weight: 700;\">특기: </span><span>소원인 have no 특기. Previous 특기\nare lost.</span></p><p><span style=\"font-weight: 700;\">Climate/Terrain:</span><span> Any land and underground (within the same\nplane).</span></p><p><span style=\"font-weight: 700;\">집단: </span><span>Same as the base creature.</span></p><p><span style=\"font-weight: 700;\">도전 지수:</span><span> 1.</span></p><p><span style=\"font-weight: 700;\">전리품:</span><span> None.</span></p><p><span style=\"font-weight: 700;\">성향: </span><span>Same as the native plane.</span></p><p><span style=\"font-weight: 700;\">성장: </span><span>None.</span></p></section><section id=\"h3-4-exceptional-petitioners\"><h3>예외적인 소원인</h3><div class=\"original-headline\">Exceptional Petitioners</div><p>The deities may\nchoose particular servants for specific tasks that may retain the 지식 of\ntheir previous selves. These 예외적인 소원인 retain the 특기 and\n스킬 they had in life, but are otherwise limited as for the 소원인 of\ntheir plane.</p></section></section>"},"__N_SSG":true}