{"pageProps":{"filename":"Legal","html":"<section id=\"h1-0-legal-information\"><h1>법률정보</h1><div class=\"original-headline\">LEGAL INFORMATION</div><p>Permission to\ncopy, modify and distribute the files collectively known as the System\nReference Document (“SRD”) is granted solely through the use of the Open Gaming\nLicense, Version 1.0a. </p><p>This material is\nbeing released using the Open Gaming License Version 1.0a and you should read\nand understand the terms of that license before using this material. </p><p>The text of the\nOpen Gaming License itself is not Open Game Content. Instructions on using the\nLicense are provided within the License itself. </p><p>The following items are designated\nProduct Identity, as defined in Section 1(e) of the Open Game License Version\n1.0a, and are subject to the conditions set forth in Section 7 of the OGL, and\nare not Open Content: Dungeons &amp; Dragons, D&amp;D, Player’s Handbook,\nDungeon Master, Monster Manual, d20 System, Wizards of the Coast, d20 (when\nused as a trademark), Forgotten Realms, Faerûn, proper names (including those\nused in the names of spells or items), places, Red Wizard of Thay, the City of\nUnion, Heroic Domains of Ysgard, Ever-Changing Chaos of Limbo, Windswept Depths\nof Pandemonium, Infinite Layers of the Abyss, Tarterian Depths of Carceri, Gray\nWaste of Hades, Bleak Eternity of Gehenna, Nine Hells of Baator, Infernal\nBattlefield of Acheron, Clockwork Nirvana of Mechanus, Peaceable Kingdoms of\nArcadia, Seven Mounting Heavens of Celestia, Twin Paradises of Bytopia, Blessed\nFields of Elysium, Wilderness of the Beastlands, Olympian Glades of Arborea,\nConcordant Domain of the Outlands, Sigil, Lady of Pain, Book of Exalted Deeds,\nBook of Vile Darkness, beholder, gauth, carrion crawler, tanar’ri, baatezu,\ndisplacer beast, githyanki, githzerai, mind flayer, illithid, umber hulk,\nyuan-ti.</p><p>All of the rest of\nthe SRD is Open Game Content as described in Section 1(d) of the License. </p><p>More information\non the Open Game License can be found at <span href=\"http://www.wizards.com/d20\" style=\"color: black;\">www.wizards.com/d20</span>.</p><p>The terms of the\nOpen Gaming License Version 1.0a are as follows: </p><p>OPEN GAME LICENSE\nVersion 1.0a </p><p>The following text\nis the property of Wizards of the Coast, Inc. and is Copyright 2000 Wizards of\nthe Coast, Inc (\"Wizards\"). All Rights Reserved. </p><p>1. Definitions:\n(a)\"Contributors\" means the copyright and/or trademark owners who\nhave contributed Open Game Content; (b)\"Derivative Material\" means\ncopyrighted material including derivative works and translations (including\ninto other computer languages), potation, modification, correction, addition,\nextension, upgrade, improvement, compilation, abridgment or other form in which\nan existing work may be recast, transformed or adapted; (c)\n\"Distribute\" means to reproduce, license, rent, lease, sell,\nbroadcast, publicly display, transmit or otherwise distribute; (d)\"Open\nGame Content\" means the game mechanic and includes the methods,\nprocedures, processes and routines to the extent such content does not embody\nthe Product Identity and is an enhancement over the prior art and any additional\ncontent clearly identified as Open Game Content by the Contributor, and means\nany work covered by this License, including translations and derivative works\nunder copyright law, but specifically excludes Product Identity. (e)\n\"Product Identity\" means product and product line names, logos and\nidentifying marks including trade dress; artifacts; creatures characters;\nstories, storylines, plots, thematic elements, dialogue, incidents, language,\nartwork, symbols, designs, depictions, likenesses, formats, poses, concepts,\nthemes and graphic, photographic and other visual or audio representations;\nnames and descriptions of characters, spells, enchantments, personalities,\nteams, personas, likenesses and special abilities; places, locations,\nenvironments, creatures, equipment, magical or supernatural abilities or\neffects, logos, symbols, or graphic designs; and any other trademark or\nregistered trademark clearly identified as Product identity by the owner of the\nProduct Identity, and which specifically excludes the Open Game Content; (f)\n\"Trademark\" means the logos, names, mark, sign, motto, designs that\nare used by a Contributor to identify itself or its products or the associated\nproducts contributed to the Open Game License by the Contributor (g) \"Use\",\n\"Used\" or \"Using\" means to use, Distribute, copy, edit,\nformat, modify, translate and otherwise create Derivative Material of Open Game\nContent. (h) \"You\" or \"Your\" means the licensee in terms of\nthis agreement. </p><p>2. The License:\nThis License applies to any Open Game Content that contains a notice indicating\nthat the Open Game Content may only be Used under and in terms of this License.\nYou must affix such a notice to any Open Game Content that you Use. No terms\nmay be added to or subtracted from this License except as described by the\nLicense itself. No other terms or conditions may be applied to any Open Game\nContent distributed using this License. </p><p>3.Offer and\nAcceptance: By Using the Open Game Content You indicate Your acceptance of the\nterms of this License. </p><p>4. Grant and\nConsideration: In consideration for agreeing to use this License, the\nContributors grant You a perpetual, worldwide, royalty-free, non-exclusive\nlicense with the exact terms of this License to Use, the Open Game Content. </p><p>5.Representation\nof Authority to Contribute: If You are contributing original material as Open\nGame Content, You represent that Your Contributions are Your original creation\nand/or You have sufficient rights to grant the rights conveyed by this License.\n</p><p>6.Notice of\nLicense Copyright: You must update the COPYRIGHT NOTICE portion of this License\nto include the exact text of the COPYRIGHT NOTICE of any Open Game Content You\nare copying, modifying or distributing, and You must add the title, the\ncopyright date, and the copyright holder's name to the COPYRIGHT NOTICE of any\noriginal Open Game Content you Distribute. </p><p>7. Use of Product\nIdentity: You agree not to Use any Product Identity, including as an indication\nas to compatibility, except as expressly licensed in another, independent\nAgreement with the owner of each element of that Product Identity. You agree\nnot to indicate compatibility or co-adaptability with any Trademark or\nRegistered Trademark in conjunction with a work containing Open Game Content except\nas expressly licensed in another, independent Agreement with the owner of such\nTrademark or Registered Trademark. The use of any Product Identity in Open Game\nContent does not constitute a challenge to the ownership of that Product\nIdentity. The owner of any Product Identity used in Open Game Content shall\nretain all rights, title and interest in and to that Product Identity. </p><p>8. Identification:\nIf you distribute Open Game Content You must clearly indicate which portions of\nthe work that you are distributing are Open Game Content. </p><p>9. Updating the\nLicense: Wizards or its designated Agents may publish updated versions of this\nLicense. You may use any authorized version of this License to copy, modify and\ndistribute any Open Game Content originally distributed under any version of\nthis License. </p><p>10. Copy of this\nLicense: You MUST include a copy of this License with every copy of the Open\nGame Content You Distribute. </p><p>11. Use of\nContributor Credits: You may not market or advertise the Open Game Content using\nthe name of any Contributor unless You have written permission from the\nContributor to do so. </p><p>12. Inability to\nComply: If it is impossible for You to comply with any of the terms of this\nLicense with respect to some or all of the Open Game Content due to statute,\njudicial order, or governmental regulation then You may not Use any Open Game\nMaterial so affected. </p><p>13. Termination:\nThis License will terminate automatically if You fail to comply with all terms\nherein and fail to cure such breach within 30 days of becoming aware of the\nbreach. All sublicenses shall survive the termination of this License. </p><p>14. Reformation:\nIf any provision of this License is held to be unenforceable, such provision\nshall be reformed only to the extent necessary to make it enforceable. </p><p>15. COPYRIGHT\nNOTICE </p><p>Open Game License\nv 1.0a Copyright 2000, Wizards of the Coast, Inc. </p><p>System Reference Document Copyright 2000-2003, Wizards\nof the Coast, Inc.; Authors Jonathan Tweet, Monte Cook, Skip Williams, Rich\nBaker, Andy Collins, David Noonan, Rich Redman, Bruce R. Cordell, John D.\nRateliff, Thomas Reid, James Wyatt, based on original material by E. Gary Gygax\nand Dave Arneson. </p><p>END OF LICENSE </p></section>"},"__N_SSG":true}