{"pageProps":{"filename":"EpicMonsters(G-W)","html":"<p>This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.</p><section id=\"h1-0-epic-monsters-g-w\"><h1>에픽 몬스터 (G-W)</h1></section><section id=\"h1-1-genius-loci\"><h1>게니우스 로키</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td></td><td>초대형 늪괴물</td></tr><tr><th>히트 다이스:</th><td>70d10+1,400 (1,785 hp)</td></tr><tr><th>선제권:</th><td>–2 (민)</td></tr><tr><th>속도:</th><td>5 ft., 굴파기 5 ft.</td></tr><tr><th>AC:</th><td>0 (–2 민, –8 크기)</td></tr><tr><th>기본 공격/그래플:</th><td>+52/+88</td></tr><tr><th>공격:</th><td>Slam +64 (4d10+20) 근접</td></tr><tr><th>전력 공격:</th><td>10 slam +64 (4d10+20) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>Varies (see text)</td></tr><tr><th>특수 공격:</th><td>노예화, 향상된 잡아채기, 수축 4d10+30</td></tr><tr><th>특성:</th><td>비시각적시야 200 ft., 빠른 치료 50, 늪괴물 특성</td></tr><tr><th>내성 굴림:</th><td>인내 +43, 저항 +21, 의지 +30</td></tr><tr><th>능력:</th><td>근 50, 민 6, 건 50, 지 –, 혜 24, 매 26</td></tr><tr><th>스킬:</th><td>도약 +5</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary</td></tr><tr><th>도전 지수:</th><td>30</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Usually any 악</td></tr><tr><th>성장:</th><td>없음</td></tr></tbody></table></div><p>A genius loci is difficult to spot, since it looks like any other section of landscape. A genius loci itself has no intelligence, but rather “emulates” the sentience of any creature it currently enslaves (see below), if any. Each genius loci has only a single enslaved creature at one time, though other creatures may also inhabit the surface of the genius loci. Any creature entering a genius loci who makes a successful Survival check (DC 31) realizes that something is amiss, though it is difficult to tell exactly what. Genius loci do not speak directly, though they may do so through their currently enslaved thrall. </p><section id=\"h2-2-combat\"><h2>전투</h2><p>A genius loci can directly attack any creature standing on its surface with animated parts of itself, delivering slam attacks. It also directs its enslaved thrall against those it attacks. If its slave is slain, it selects another of its foes as its next, newest slave. Once a genius loci animates a portion of itself to attack the boundaries of its form become clear, and the creature becomes open to attack (Survival checks to determine the extent of the genius loci are no longer necessary). The animated part of the genius loci has a reach of 15 feet. </p><p><strong>노예화 (초):</strong> A genius loci can use the epic spell <i>enslave</i> once per round as a free action until it successfully enslaves a foe (Will DC 53 to resist). The DC is Charisma-based. Once it has a slave, it cannot enslave another until its current slave dies, is <i>imprisoned,</i>or is otherwise incapaticiated. A slave becomes free if its genius loci master is slain. A genius loci forces its slave to remain with it, though it may send its slave off to temporarily visit nearby locations in order to draw in unsuspecting victims. In fact, the “purposes” of the genius loci are to some degree influenced by the current slave. The genius loci has no Intelligence score of its own; thus, its emulation of its slave’s intelligence sometimes transfers attitudes and goals. However, a slave can only go so far in influencing its mobile master, and cannot knowingly attempt to free itself from the genius loci that keeps it close. </p><p><strong>향상된 잡아채기 (범):</strong> If the genius loci hits a Gargantuan or smaller creature with a slam attack, it deals normal Damage and attempts to start a grapple as a free action without provoking an attack of opportunity. The genius loci has the option to conduct the grapple normally, or simply use the part of its body it used in the improved grab to hold the opponent. Each successful grapple check it makes during successive rounds automatically deals slam attack Damage, in addition to constriction Damage. </p><p><strong>수축 (범):</strong> A genius loci crushes its opponent, dealing 4d10+30 points of bludgeoning Damage, after making a successful grapple check. </p><p><strong>늪괴물 특성:</strong> An ooze is an amorphous or mutable creature. Oozes are immune to poison, <i>sleep,</i> paralysis, stunning, and polymorphing. They have no clear front or back and are therefore not subject to critical hits or flanking. Oozes are blind but have the blindsight special quality. They have no Intelligence scores and are therefore immune to all mind-affecting effects (charms, compulsions, phantasms, patterns, and morale effects). </p></section></section><section id=\"h1-3-gibbering-orb\"><h1>횡설수설 구슬</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.0501em;\">특대형 돌연변이</td></tr><tr><th>히트 다이스:</th><td>27d8+216 (337 hp)</td></tr><tr><th>선제권:</th><td>+20 (+12 민, +8 우월한 선제권)</td></tr><tr><th>속도:</th><td>5 ft., 비행 20 ft. (선)</td></tr><tr><th>AC:</th><td>48 (+12 민, –2 크기, +16 고유 갑옷, +12 insight)</td></tr><tr><th>기본 공격/그래플:</th><td>+20/+39</td></tr><tr><th>공격:</th><td>24 시선 광선 +31 원거리 접촉, 12 물기 +28 (2d8+5/19–20) 근접</td></tr><tr><th>전력 공격:</th><td>24 시선 광선 +31 원거리 접촉, 12 물기 +28 (2d8+5/19–20) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>15 ft./10 ft.</td></tr><tr><th>특수 공격:</th><td>횡설수설, 향상된 잡아채기, 집어 삼키기, 시선 광선, 유사주문 능력</td></tr><tr><th>특성:</th><td>전방위 시야, 비행, 무정형, SR 37, DR 10/에픽</td></tr><tr><th>내성 굴림:</th><td>인내 +21, 저항 +21, 의지 +24</td></tr><tr><th>능력:</th><td>근 32, 민 35, 건 27, 지 40, 혜 24, 매 22</td></tr><tr><th>스킬:</th><td>집중 +38, 탈출 전문가 +42, 도약 -4, 지식 (arcana) +37, 숨기 +34, 듣기 +37, 조용히 이동 +34, 탐색 +37, 언어 말하기 (any five), 감지 +37</td></tr><tr><th>특기:</th><td>공중 공격, 향상된 선제권, 향상된 치명타 (물기), 강철의 의지, 다중공격, 무기 초점 (eye 광선), 무기 초점 (물기)</td></tr><tr><th>에픽 특기:</th><td>에픽 인내, 다국어, 우월한 선제권</td></tr><tr><th>날씨/지형:</th><td>Any land 및 지하</td></tr><tr><th>집단:</th><td>Solitary</td></tr><tr><th>도전 지수:</th><td>27</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Usually 혼돈 악</td></tr><tr><th>성장:</th><td>27–54 HD (특대형); 55–108 HD (거대형)</td></tr></tbody></table></div><p>A gibbering orb can speak all languages.</p><p>A gibbering orb’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-4-combat\"><h2>전투</h2><p>The gibbering orb has the ability to bite its foes by extending a pseudopod with one of its mouths protruding from the end. The orb can extend four of these at any one foe, or a total of twelve in any given round. At the same time, the legions of eyes have the ability to cast a host of spells at a rapid rate. </p><p><strong>횡설수설 (초):</strong> The cacophony of speech emanating from the scores of mouths that make up the orb forces all within 60 feet of the creature to succeed at a Will save each round (DC 40) or suffer the effects of an <i>insanity</i> spell. </p><p><strong>향상된 잡아채기 (범):</strong> To use this ability, the gibbering orb must hit with a bite attack. If it gets a hold, the orb automatically deals bite Damage and can attempt to swallow whole. </p><p><strong>집어 삼키기 (범):</strong> A gibbering orb can attempt to swallow a Large or smaller opponent by making a successful grapple check. Once inside, the opponent takes 4d8 points of constriction Damage plus 3d10 points of acid Damage per round. A swallowed creature can cut its way out by using claws or a light slashing weapon to deal 20 points of Damage in a single blow (AC 16, DR 10/epic still applies). Once the creature exits, the fluidlike body structure of the orb closes the wound; other swallowed opponents must cut their own way out. When a creature dies by being swallowed whole (or when a creature killed by the gibbering orb in some other fashion is eaten by it), the gibbering orb absorbs the creature’s known spells, prepared spells, and spell-like abilities. The orb can use any two of those abilities per round as a free action. Each originates from an eye that is not producing an eye ray (see below) that round. Stolen spells and spell-like abilities are lost after 24 hours. </p><p><strong>시선 광선 (초):</strong> Two dozen of the eyes can each produce a magical ray each round, with each eye emulating a spell from among the list of spells below as if cast by a 27th-level caster. The save DCs, where applicable, are 16 + spell level. A gibbering orb has no directional limitations on where it can point its eye rays, because the eyes orbiting around its body drift and float wherever needed. However, a gibbering orb can never aim more than five rays at any single target, due to limitations of aiming. All rays have a range of 150 feet. Each of these effects functions as a ray, regardless of the normal parameters of the spell it resembles. That is, each is usable against a single target and requires a ranged touch attack. The eye rays are: <i>cone of cold, disintegrate, dominate monster, energy drain, feeblemind, finger of death, flesh to stone, greater dispelling, harm, hold monster, horrid wilting, implosion, inflict critical wounds, lightning bolt, magic missile, mage’s disjunction, irresistible dance, polymorph any object, power word blind, power word kill, power word stun, prismatic spray, slay living,</i> and <i>temporal stasis.</i> </p><p><strong>유사주문 능력:</strong> At will—Two stolen spells or spell-like abilities per round. Caster level 27th, save DC 16 + spell level. </p><p><strong>전방위 시야 (범):</strong> The gibbering orb’s many eyes give it a +4 racial bonus on Spot and Search checks. </p><p><strong>비행 (범):</strong> The gibbering orb’s body is naturally buoyant. This buoyancy allows it to fly as the spell, as a free action, at a speed of 20 feet. This buoyancy also grants it a permanent <i>feather fall</i> effect with personal range. </p><p><strong>무정형 (범):</strong> A gibbering orb is not subject to critical hits. It has no clear front or back, so it cannot be flanked. </p></section></section><section id=\"h1-5-gloom\"><h1>음울귀</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.425em;\"></td><td style=\"min-width: 40.5751em;\">중간-크기 몬스터 인간형</td></tr><tr><th>히트 다이스:</th><td>25d8+225 (337 hp)</td></tr><tr><th>선제권:</th><td>+26 (+18 민, +8 우월한 선제권)</td></tr><tr><th>속도:</th><td>30 ft.</td></tr><tr><th>AC:</th><td>40 (+18 민, +12 insight)</td></tr><tr><th>기본 공격/그래플:</th><td>+25/+36</td></tr><tr><th>공격:</th><td><i>+10 예리함 단검 of 인간 공포유발</i>+54 (1d4+21/17-20) 근접</td></tr><tr><th>전력 공격:</th><td><i>+10 예리함 단검 of 인간 공포유발</i>+54/+49/+44/+39 (1d4+21/17-20) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>5 ft./5 ft.</td></tr><tr><th>특수 공격:</th><td>공포 시선, 은밀한 공격 +13d6</td></tr><tr><th>특성:</th><td>비시각적시야 60 ft., 기회주의자, 침묵, 유사주문 능력, SR 35, DR 10/에픽</td></tr><tr><th>내성 굴림:</th><td>인내 +17, 저항 +32, 의지 +21</td></tr><tr><th>능력:</th><td>근 32, 민 46, 건 29, 지 26, 혜 25, 매 30</td></tr><tr><th>스킬:</th><td>허세 +38, 등반 +39, 숨기 +46, 위협 +38, 도약 +39, 듣기 +35, 조용히 이동 +66, 감지 +35, 생존 +35, 재주넘기 +46</td></tr><tr><th>특기:</th><td>회피, 향상된 선제권, 향상된 치명타 (단검), 기동성, 탄성 공격, 무기 기교, 무기 초점 (단검)</td></tr><tr><th>에픽 특기:</th><td>은밀한 기회 공격, 우월한 선제권</td></tr><tr><th>날씨/지형:</th><td>Any urban</td></tr><tr><th>집단:</th><td>Solitary</td></tr><tr><th>도전 지수:</th><td>25</td></tr><tr><th>전리품:</th><td>비표준 (just its 단검)</td></tr><tr><th>성향:</th><td>Usually 질서 악</td></tr><tr><th>성장:</th><td>25+ HD (중간-크기)</td></tr></tbody></table></div><p>In the hand of any other creature but a gloom, the dagger is a <i>+5 keen dagger.</i></p><p>A gloom’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-6-combat\"><h2>전투</h2><p><strong>공포 시선 (초):</strong> Viewing the gloom’s face inspires terror. Creatures that meet the gloom’s gaze must succeed at a Will save (DC 32) or suffer the effects of a <i>fear</i> spell as cast by a 20th-level caster. The DC is Charisma-based.</p><p><strong>기회주의자 (범):</strong> This ability functions like the rogue class feature of the same name. </p><p><strong>은밀한 공격 (범):</strong> A gloom is able to sneak attack as a 25th-level rogue, dealing 13d6 extra Damage. </p><p><strong>침묵 (초):</strong> A gloom is constantly silent, as per the <i>silence</i> spell, although the area does not extend beyond the creature itself. This quality gives it a +20 racial bonus on Move Silently checks (it is still possible for a gloom to create noise, such as by bumping into something that scrapes on the floor or by sounding a chime). The gloom can lower this effect at will. </p><p><strong>유사주문 능력:</strong> At will—<i>shadow walk;</i> 3/day— <i>true strike.</i> Caster level 20th; save DC 20 + spell level. The DC is Charisma-based.</p></section></section><section id=\"h1-7-golem\"><h1>골렘</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 8.625em;\"></td><th style=\"min-width: 20.7001em;\">미스랄 골렘</th><th style=\"min-width: 20.7001em;\">아다만틴 골렘</th></tr><tr><td></td><td>특대형 Construct</td><td>특대형 Construct</td></tr><tr><th>히트 다이스:</th><td>36d10+40 (238 hp)</td><td>54d10+40 (337 hp)</td></tr><tr><th>선제권:</th><td>+4 (민)</td><td>–1 (민)</td></tr><tr><th>속도:</th><td>40 ft.</td><td>20 ft. (can’t 달리기)</td></tr><tr><th>AC:</th><td>42 (–2 크기, +4 민, +26 natural, +4 가속)</td><td>37 (–2 크기, –1 민, +30 natural)</td></tr><tr><th>기본 공격/<br>그래플:</th><td>+27/+49</td><td>+40/+68</td></tr><tr><th>공격:</th><td>Slam +39 (4d10+14) 근접</td><td>Slam +58 (6d10+20) 근접</td></tr><tr><th>전력 공격:</th><td>2 slams +39 (4d10+14) 근접</td><td>2 slams +58 (6d10+20) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>15 ft./15 ft.</td><td>15 ft./15 ft.</td></tr><tr><th>특수 공격:</th><td>—</td><td>짓밟기</td></tr><tr><th>특성:</th><td>구조물 특성, 마법 면역, DR 15/에픽 및 아다만틴, 활발함</td><td>구조물 특성, 마법 면역, DR 20/에픽 및 아다만틴</td></tr><tr><th>내성 굴림:</th><td>인내 +12, 저항 +16, 의지 +12</td><td>인내 +18, 저항 +17, 의지 +18</td></tr><tr><th>스킬:</th><td>도약 +18</td><td>도약 +14</td></tr><tr><th>능력:</th><td>근 39, 민 19, 건 –, 지 –, 혜 11, 매 1</td><td>근 51, 민 9, 건 –, 지 –, 혜 11, 매 1</td></tr><tr><th>날씨/지형:</th><td>Any land</td><td>Any land</td></tr><tr><th>집단:</th><td>Solitary</td><td>Solitary</td></tr><tr><th>도전 지수:</th><td>21</td><td>25</td></tr><tr><th>전리품:</th><td>없음</td><td>없음</td></tr><tr><th>성향:</th><td>Always 중립</td><td>Always 중립</td></tr><tr><th>성장:</th><td>37–54 HD (특대형); 55–72 HD (거대형)</td><td>55–82 HD (특대형); 83–108 HD (거대형)</td></tr></tbody></table></div><section id=\"h2-8-mithral-golem\"><h2>미스랄 골렘</h2><p>A mithral golem cannot speak or make any vocal noise, nor does it have any distinguishable odor. Unlike most golems, it can run just as well as a normal creature. </p><p>A mithral golem’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h3-9-combat\"><h3>전투</h3><p><strong>활발함 (초):</strong> Once per round, the mithral golem may take an extra standard action (either before or after its other actions in the round). </p><p><strong>마법 면역 (범):</strong> A mithral golem is immune to all magical and supernatural effects, except as follows. A <i>slow</i> spell negates its alacrity for 1d4 rounds, while a <i>haste</i> spell restores 1d6 hit points per level of the caster (maximum 10d6) or restores its alacrity, if previously negated by a <i>slow</i> spell. Multiple <i>slow</i> spells simply extend the duration of the effect. </p></section><section id=\"h3-10-construction\"><h3>제작</h3><p>A mithral golem’s body is sculpted from 8 1/2 tons of pure iron and is then polymorphed into mithral (using <i>polymorph any object).</i>A mithral golem costs 250,000 gold pieces to create, which includes 5,000 gp for the body. Assembling the body requires a successful Craft (armorsmithing) or Craft (weaponsmithing) check (DC 30). The creator must be 25th level, have the Craft Epic Magic Arms and Armor feat, and be able to cast arcane spells. Completing the ritual drains 5,000 XP from the creator and requires <i>geas/quest, haste,</i> and <i>wish.</i></p></section></section><section id=\"h2-11-adamantine-golem\"><h2>아다만틴 골렘</h2><p>An adamantine golem cannot speak or make any vocal noise, nor does it have any distinguishable odor. </p><p>An adamantine golem’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h3-12-combat\"><h3>전투</h3><p><strong>짓밟기 (범):</strong> As a standard action during its turn each round, the adamantine golem can literally run over an opponent at least one size category smaller than itself. The trample deals 8d10+30 points of bludgeoning Damage. Trampled opponents can either attempt attacks of opportunity at a –4 penalty or Reflex saves (DC 57) for half Damage. The DC is Strength-based.</p><p><strong>마법 면역 (범):</strong> An adamantine golem is immune to all magical and supernatural effects.</p></section><section id=\"h3-13-construction\"><h3>제작</h3><p>An adamantine golem’s body is sculpted from 45,000 pounds of pure iron and is then polymorphed into adamantine (using <i>polymorph any object).</i>The golem costs 500,000 gold pieces to create, which includes 25,000 gp for the body. Assembling the body requires a successful Craft (armorsmithing) or Craft (weaponsmithing) check (DC 40). The creator must be 30th level, have the Craft Epic Magic Arms and Armor feat, and be able to cast arcane spells. Completing the ritual drains 10,000 XP from the creator and requires <i>crushing hand, geas/quest,</i> and <i>wish.</i></p></section></section></section><section id=\"h1-14-ha-naga\"><h1>하 나가</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.425em;\"></td><td style=\"min-width: 40.5001em;\">초대형 돌연변이</td></tr><tr><th>히트 다이스:</th><td>20d8+220 (310 hp)</td></tr><tr><th>선제권:</th><td>+14 (민)</td></tr><tr><th>속도:</th><td>60 ft., 비행 120 ft. (perfect)</td></tr><tr><th>AC:</th><td>40 (–8 크기, +14 민, +24 고유 갑옷)</td></tr><tr><th>기본 공격/그래플:</th><td>+15/+39</td></tr><tr><th>공격:</th><td>Coil 채찍 +21 (4d6+8) 근접</td></tr><tr><th>전력 공격:</th><td>Coil 채찍 +21 (4d6+8) 근접, 독침 공격 +19 (2d8+4 plus 독) 근접, 물기 +13 (4d8+4) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>30 ft./ 20 ft.</td></tr><tr><th>특수 공격:</th><td>매혹 시선, 독, 향상된 잡아채기, 수축 4d6+12</td></tr><tr><th>특성:</th><td>비행, SR 30, DR 5/에픽</td></tr><tr><th>내성 굴림:</th><td>인내 +17, 저항 +22, 의지 +22</td></tr><tr><th>능력:</th><td>근 27, 민 38, 건 32, 지 35, 혜 31, 매 36</td></tr><tr><th>스킬:</th><td>감정 +35, 집중 +34, 허세 +24, 외교 +38, 탈출 전문가 +37, 숨기 +21, 도약 +20, 지식 (arcana, history, religion) +35, 듣기 +33, 조용히 이동 +37, 탐색 +35, 의도 파악 +24, 주문학 +37, 감지 +33</td></tr><tr><th>특기:</th><td>회피, 공중 공격, 번개 같은 반사신경, 기동성, 다중공격, 빠른 주문, 무기 기교</td></tr><tr><th>날씨/지형:</th><td>Temperate 및 따뜻함 land or 지하</td></tr><tr><th>집단:</th><td>Solitary or nest (2–4)</td></tr><tr><th>도전 지수:</th><td>22</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Usually 혼돈 악</td></tr><tr><th>성장:</th><td>21–40 HD (초대형)</td></tr></tbody></table></div><p>A ha-naga’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-15-combat\"><h2>전투</h2><p><strong>비행 (초):</strong> As per the <i>fly</i> spell, 120 ft. (perfect). This ability gives the ha-naga a +6 circumstance bonus on Move Silently checks. </p><p><strong>매혹 시선 (초):</strong> As <i>mass charm monster,</i> 90 ft., Will save (DC 33). The DC is Charisma-based.</p><p><strong>카멜레온 능력 (범):</strong> Ha-nagas can blend in with their surroundings, giving them a +8 circumstance bonus on Hide checks. </p><p><strong>향상된 잡아채기 (범):</strong> To use this ability, the ha-naga must hit with its coil whip attack. If it succeeds, it can constrict. </p><p><strong>수축 (범):</strong> A ha-naga deals 4d6+12 points Damage with a successful grapple attack against Huge or smaller opponents. </p><p><strong>독 (범):</strong> Sting, Fort save (DC 31); initial and secondary Damage 2d8 temporary Con. The DC is Constitution-based.</p><p><strong>주문:</strong> Ha-nagas can cast spells as 21st-level sorcerers, and can also cast cleric spells and spells from the domains of Chaos and Evil as arcane spells (save DC 33 + spell level). The DC is Charisma-based.</p></section></section><section id=\"h1-16-hagunemnon-protean\"><h1>해구넴논 (프로테안)</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.65em;\"></td><td style=\"min-width: 40.3501em;\">대형 돌연변이 (변신형)</td></tr><tr><th>히트 다이스:</th><td>44d8+616 (814 hp)</td></tr><tr><th>선제권:</th><td>+17 (+13 민, +4 향상된 선제권)</td></tr><tr><th>속도:</th><td>50 ft.</td></tr><tr><th>AC:</th><td>50 (–1 크기, +13 민, +28 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+33/+58</td></tr><tr><th>공격:</th><td>Slam +54 (2d6+21/19-20) 근접</td></tr><tr><th>전력 공격:</th><td>5 slams +54 (2d6+21/19-20) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>10 ft./10 ft.</td></tr><tr><th>특수 공격:</th><td>사이오닉, 형태 불안정화</td></tr><tr><th>특성:</th><td>모양 변경, DR 10/에픽, 암시야 120 ft., 면역, 재생 50, 주문 저항 39</td></tr><tr><th>내성 굴림:</th><td>인내 +40, 저항 +39, 의지 +32</td></tr><tr><th>능력:</th><td>근 53, 민 37, 건 39, 지 20, 혜 23, 매 34</td></tr><tr><th>스킬:</th><td>허세 +59, 외교 +53, 변장 +59, 숨기 +35, 위협 +47, 도약 +29, 듣기 +55, 조용히 이동 +35, 의도 파악 +29, 감지 +55</td></tr><tr><th>특기:</th><td>경계, 쪼개기, 전투 반사, 지구력, 상급 쪼개기, 상급 인내, 향상된 선제권, 강철의 의지, 번개 같은 반사신경, 다중공격, 강한 공격, 무기 초점 (slam)</td></tr><tr><th>에픽 특기:</th><td>실명의 속도, 통렬한 치명타 (slam), 압도하는 치명타 (slam)</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary</td></tr><tr><th>도전 지수:</th><td>29</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Always 혼돈 중립</td></tr><tr><th>성장:</th><td>45–59 HD (대형); 60–74 HD (특대형); 75–89 HD (특대형)</td></tr></tbody></table></div><p>A hagunemnon’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-17-combat\"><h2>전투</h2><p><strong>사이오닉 (주):</strong> At will <i>—detect thoughts, dimension door, ethereal jaunt, knock, nondetection, plane shift, suggestion.</i>Caster level 20th, save DC 22. </p><p><strong>형태 불안정화 (초):</strong> If a protean hits with two or more slam attacks in the same round, it partly destabilizes its foe’s physical form, dealing an additional 4d6+31 points of Damage as well as 2 points of temporary Constitution Damage. If the victim is drained to 0 Constitution, its dead body is only so much clear fluid that drains away unless somehow preserved by friends of the victim. </p><p><strong>모양 변경 (범):</strong> A protean can assume the shape of any combination of physical nondeific creatures at the same time as a free action. In fact, a protean’s form constantly boils, and it requires a move-equivalent action each round for a protean to maintain a certain shape (even if that shape is a combination of several shapes). Whatever its present form, the protean retains all its own special qualities. Plus, it gains the advantage of up to four extraordinary abilities from the forms it mimics (but not spell-like or supernatural powers). The assumed form can be no smaller than a flea and no larger than 200 feet in its largest dimension (make sure to take into account rules for reach and size modifiers to AC and melee attacks). Incorporeal traits can also be assumed, which counts as a single extraordinary ability. If a hagunemnon assumes a partial form that confers an extraordinary ability already possessed by the creature, only the better of the two abilities is retained. No matter its form, the protean can never make more than five attacks using a full-round action. However, it may substitute a melee attack form for one of its slam attacks, using its own base attack bonus and Strength modifier to Damage, but dealing base Damage appropriate to the attack type. </p></section></section><section id=\"h1-18-hoary-hunter\"><h1>흰머리 사냥꾼</h1><div class=\"table-container\"><table style=\"min-width: 52.0002em;\" data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 9.6em;\"></td><th style=\"min-width: 20.7001em;\">흰머리 사냥꾼</th><th style=\"min-width: 20.7001em;\">흰머리 군마</th></tr><tr><td></td><td>중간-크기 페이 (냉기속성)</td><td>대형 마법 짐승 (냉기속성)</td></tr><tr><th>히트 다이스:</th><td>46d6+598 (759 hp)</td><td>12d10+36 (102 hp)</td></tr><tr><th>선제권:</th><td>+19 (+11 민, +8 우월한 선제권)</td><td>+8 (+4 민, +4 향상된 선제권)</td></tr><tr><th>속도:</th><td>30 ft.</td><td>40 ft., 비행 90 ft. (선)</td></tr><tr><th>AC:</th><td>46 (+11 민, +15 insight, +10 natural)</td><td>23 (–1 크기, +4 민, +10 natural)</td></tr><tr><th>기본 공격/<br>그래플:</th><td>+23/+37</td><td>+12/+22</td></tr><tr><th>공격:</th><td><i>+6 예리함 longsword of 결속</i>+46 (1d8+27/17-20 plus 1d6 plus<i>결속</i>) 근접</td><td>Hoof +17 (3d6+6) 근접</td></tr><tr><th>전력 공격:</th><td><i>+6 예리함 longsword of 결속</i>+46/+41/+36/+31 (1d8+27/17–20 plus 1d6 plus<i>결속</i>) 근접</td><td>2 hooves +17 (3d6+6) 근접, 물기 +15 (5d8+3) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>5 ft./5 ft.</td><td>10 ft./5 ft.</td></tr><tr><th>특수 공격:</th><td>유사주문 능력</td><td></td></tr><tr><th>특성:</th><td>냉기 내성, 불 vulnerability, SR 36, DR 10/에픽 및 냉기 철</td><td>냉기 내성, 불 vulnerability, 공중 보행, 영적 투사 및 에테리얼화, 선 방어 마법진, 안개 숨결, SR 20, DR 5/마법 및 냉기 철, 면역</td></tr><tr><th>내성 굴림:</th><td>인내 +28, 저항 +36, 의지 +31</td><td>인내 +11, 저항 +12, 의지 +5</td></tr><tr><th>능력:</th><td>근 38, 민 33, 건 36, 지 21, 혜 23, 매 26</td><td>근 22, 민 18, 건 17, 지 6, 혜 13, 매 14</td></tr><tr><th>스킬:</th><td>외교 +14, 숨기 +60, 위협 +57, 지식 (geography, nature) +54, 듣기 +55, 조용히 이동 +60, 탑승 +60, 탐색 +54, 의도 파악 +55, 감지 +55, 생존 +55</td><td>도약 +10, 듣기 +8, 감지 +13</td></tr><tr><th>특기:</th><td>장님 전투, 쪼개기, 상급 쪼개기, 향상된 치명타 (longsword), 향상된 선제권, 기마 전투, 강한 공격, 마상 공격, 맹렬한 돌격, 추적, 짓밟기, 무기 초점 (longsword)</td><td>경계, 지구력, 공중 공격, 향상된 선제권, 다중공격</td></tr><tr><th>에픽 특기:</th><td>흉폭한 돌격, 에픽 무기 초점 (longsword), 압도하는 치명타 (longsword), 우월한 선제권</td><td></td></tr><tr><th>날씨/지형:</th><td>Any 냉기</td><td>Any 냉기</td></tr><tr><th>집단:</th><td>Solitary or company (2–5)</td><td>Solitary (with rider)</td></tr><tr><th>도전 지수:</th><td>25</td><td>9</td></tr><tr><th>전리품:</th><td>없음</td><td>없음</td></tr><tr><th>성향:</th><td>Always 중립 악</td><td>Always 중립 악</td></tr><tr><th>성장:</th><td>47+ HD (적당함)</td><td>13–24 HD (대형); 25–36 HD (특대형)</td></tr></tbody></table></div><p>A hoary hunter’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-19-combat\"><h2>전투</h2><p>A critical hit (or the blow that would kill or render a foe unconscious) from the hoary hunter’s blade does not wound the hunter’s prey. Instead, the victim is bodily transported as per a <i>soul binding</i> spell heightened to 16th level (DC 30) into a diamond at the end of the sword’s hilt. </p><p><strong>유사주문 능력:</strong> At will—<i>discern location, true strike, fog cloud, hold monster, plane shift;</i> 3/day—<i>dimensional anchor, dominate monster, greater dispel magic;</i> 1/day—mage’s <i>disjunction, contingent recall and resurrection*.</i> Caster level 23rd; save DC 18 + spell level. <i>*Contingent recall and resurrection</i> is a variation on an epic spell. When slain, the hoary hunter is actually transported, with its mount, back to the fey realm, where it is resurrected. The only way to truly slay the hoary hunter is to defeat it in its home realm after this epic spell has been exhausted for the day. </p></section><section id=\"h2-20-hoary-steed\"><h2>흰머리 군마</h2><p>A hoary steed’s natural weapons are treated as magic for the purpose of overcoming damage reduction.</p><section id=\"h3-21-combat\"><h3>전투</h3><p><strong>공중 보행 (초):</strong> A hoary steed can ride through the air as well as on the ground, as though affected by a permanent <i>air walk</i> spell. </p><p><strong>영적 투사 및 에테리얼화 (초):</strong> These abilities function just like the spells of the same names as cast by a 20th-level caster. </p><p><strong>선 방어 마법진 (초):</strong> This ability continuously duplicates the effects of the spell. A hoary steed cannot suppress this ability. </p><p><strong>안개 숨결 (초):</strong> The breath of a hoary steed functions like a constant <i>obscuring mist</i> spell. </p><p><strong>면역 (범):</strong> A hoary steed is immune to all <i>charm</i> and <i>hold</i> spells or abilities. </p></section></section></section><section id=\"h1-22-hunefer\"><h1>후네퍼</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.425em;\"></td><td style=\"min-width: 40.5001em;\">중간-크기 언데드</td></tr><tr><th>히트 다이스:</th><td>50d12+3 (603 hp)</td></tr><tr><th>선제권:</th><td>+16 (+12 민, +4 향상된 선제권)</td></tr><tr><th>속도:</th><td>100 ft.</td></tr><tr><th>AC:</th><td>52 (+12 민, +20 natural, +10 insight)</td></tr><tr><th>기본 공격/그래플:</th><td>+25/+43</td></tr><tr><th>공격:</th><td>Slam +44 (3d6+18/19–20 (+1d6 on 치명타 hit) plus 후네퍼 부패)</td></tr><tr><th>전력 공격:</th><td>2 slams +44 (3d6+18/19–20 (+1d6 on 치명타 hit) plus 후네퍼 부패)</td></tr><tr><th>공간범위/도달범위:</th><td>5 ft./5 ft.</td></tr><tr><th>특수 공격:</th><td>절망, 후네퍼 부패, 유사주문 능력</td></tr><tr><th>특성:</th><td>비시각적시야 300 ft., DR 10/–, 빠른 치료 30, SR 37, 언데드 특성, 불 vulnerability</td></tr><tr><th>내성 굴림:</th><td>인내 +18, 저항 +30, 의지 +41</td></tr><tr><th>능력:</th><td>근 47, 민 35, 건 –, 지 18, 혜 38, 매 36</td></tr><tr><th>스킬:</th><td>집중 +66, 도약 +46, 지식 (religion, 이세계) +57, 듣기 +67, 탐색 +57, 의도 파악 +67, 주문학 +57, 감지 +67</td></tr><tr><th>특기:</th><td>쪼개기, 전투 반사, 회피, Expertise, 상급 쪼개기, 상급 인내, 향상된 치명타 (slam), 향상된 무장해제, 향상된 선제권, 번개 같은 반사신경, 기동성, 강한 공격, 거칠음, 무기 초점 (slam)</td></tr><tr><th>에픽 특기:</th><td>통렬한 치명타 (slam), 압도하는 치명타 (slam), 무임 주문<i>(상급 순간이동</i>)</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary, pair, court (5–9)</td></tr><tr><th>도전 지수:</th><td>25</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Always 질서 악</td></tr><tr><th>성장:</th><td>51–56 HD (중간-크기); 57–60 HD (대형); 61–66 HD (특대형); 67–70 HD (거대형); 71+ HD (초대형)</td></tr></tbody></table></div><p>Hunefers speak all spoken languages, though it takes one 1d4 rounds to switch between languages. </p><section id=\"h2-23-combat\"><h2>전투</h2><p><strong>절망 (초):</strong> The mere sight of a hunefer requires viewers to succeed at a Will saving throw (DC 48) or be paralyzed with fear for 1d4 rounds. Regardless of the outcome of the save, a subject is not again vulnerable to that hunefer’s despair ability for 24 hours. The DC is Charisma-based.</p><p><strong>후네퍼 부패 (초):</strong> Supernatural disease—slam, Fort save (DC 35), incubation period instantaneous; Damage 1d6 temporary Con. Unlike normal diseases, hunefer rot requires a victim to make a successful saving throw every round or take another 1d6 points of temporary Constitution Damage. The rot continues until the victim reaches Constitution 0 (and dies) or receives a <i>remove disease</i> spell or similar magic. An afflicted creature that dies shrivels away into sand unless both <i>remove disease</i> and <i>raise dead</i> (or better) are cast on the remains within 2 rounds. If the remains are not so treated, on the third round the dust swirls and forms an 18 HD mummy with the dead foe’s equipment under the hunefer’s command. (The <i>mummy dust</i> epic spell has statistics for an 18 HD mummy.) </p><p><strong>유사주문 능력:</strong> At will—<i>chain lightning, displacement, haste, knock, greater dispel magic, passwall, scrying, greater teleport, true seeing, unholy aura, weird;</i> 1/day—<i>ruin</i> (epic spell). Caster level 27th; save DC 23 + spell level. The DC is Charisma-based.</p><p><strong>언데드 특성:</strong> Immune to poison, <i>sleep,</i> paralysis, stunning, disease, death, effects, necromantic effects, mind-affecting effects, and any effect requiring a Fortitude save unless it also works on objects. Not subject to critical hits, subdual dam-age, ability Damage, ability drain, or energy drain. Negative energy heals. Not at risk of death from massive Damage, but destroyed at 0 hit points or less. Darkvision 60 ft. Cannot be raised; resurrection works only if creature is willing. </p></section></section><section id=\"h1-24-lavawight\"><h1>용암시귀</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td>중간-크기 언데드 (불속성)</td></tr><tr><th>히트 다이스:</th><td>32d12 (208 hp)</td></tr><tr><th>선제권:</th><td>+12 (+8 민, +4 향상된 선제권)</td></tr><tr><th>속도:</th><td>60 ft.</td></tr><tr><th>AC:</th><td>46 (+8 민, +28 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+16/+37</td></tr><tr><th>공격:</th><td>발톱 +40 (3d8+21/19-20 (+1d6 on 치명타 hit) plus 타오르는 섬광) 근접</td></tr><tr><th>전력 공격:</th><td>2 발톱 +40 (3d8+21/19-20 (+1d6 on 치명타 hit) plus 타오르는 섬광) 근접, 1 해골 butt +32 (2d6+10 plus 타오르는 섬광) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>5 ft./5 ft.</td></tr><tr><th>특수 공격:</th><td>찢기 6d8+31, 타오르는 섬광, 유사주문 능력</td></tr><tr><th>특성:</th><td>언데드 특성, 불 하위유형, 열기 오라, SR 34, DR 10/– , 화염의 견고함</td></tr><tr><th>스킬:</th><td>도약 +33, 지식 (religion) +33, 듣기 +41, 탐색 +35, 감지 +41</td></tr><tr><th>특기:</th><td>쪼개기, 상급 쪼개기, 상급 인내, 향상된 치명타 (발톱), 향상된 선제권, 강한 공격, 무기 초점 (발톱)</td></tr><tr><th>에픽 특기:</th><td>실명의 속도 (x2), 에픽 무기 초점 (발톱), 압도하는 치명타 (발톱)</td></tr><tr><th>내성 굴림:</th><td>인내 +12, 저항 +18, 의지 +24</td></tr><tr><th>능력:</th><td>근 52, 민 27, 건 –, 지 10, 혜 22, 매 28</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary or pair</td></tr><tr><th>도전 지수:</th><td>23</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>혼돈 악</td></tr><tr><th>성장:</th><td>33–42 HD (중간-크기); 43–55 HD (특대형)</td></tr></tbody></table></div><p>Lavawights speak Common and Infernal. </p><section id=\"h2-25-combat\"><h2>전투</h2><p><strong>찢기 (범):</strong> If the lavawight hits with both of its claws, it latches onto the opponent’s body and tears the flesh. This attack automatically deals an additional 6d8+31 points of Damage. </p><p><strong>타오르는 섬광 (초):</strong> Living creatures taking Damage from a lavawight’s attack find themselves ignited with blaze-fire; they must succeed at a Fortitude save (DC 35) or permanently lose 4 hit points. The DC is Charisma-based. The opponent must continue to save every round for the next 6 rounds (7 rounds total) to avoid being permanently drained of 4 more hit points each round. The lavawight heals the same amount of Damage whenever a creature is drained of hit points, gaining any excess as temporary hit points. Tehse temporary hit points last a maximum of 1 hour. If an opponent is slain by blazefire, only blackened ash remains of the victim. Hit points lost to the blazefire never heal naturally and cannot be magically restored—they are gone for good. </p><p><strong>유사주문 능력:</strong> At will— <i>dimension door, flame arrow, spell immunity (sleet storm</i>), <i>fireball, wall of fire.</i> Caster level 22nd; save DC 19 + spell level. The DC is Charisma-based.</p><p><strong>언데드 특성:</strong> Immune to poison, <i>sleep,</i> paralysis, stunning, disease, death, effects, necromantic effects, mind-affecting effects, and any effect requiring a Fortitude save unless it also works on objects. Not subject to critical hits, subdual Damage, ability Damage, ability drain, or energy drain. Negative energy heals. Not at risk of death from massive Damage, but destroyed at 0 hit points or less. Darkvision 60 ft. Cannot be raised; resurrection works only if creature is willing. </p><p><strong>열기 오라 (초):</strong> A 10-foot-radius spread heat aura surrounds a lavawight. All creatures of the fire subtype in the field (including the lavawight) are treated as if having turn resistance +6 (if undead) and fast healing 10. Creatures subject to fire Damage take 2d10 points of fire Damage each round they remain within the heat aura. </p><p><strong>불 하위유형:</strong> Fire immunity, cold vulnerability.. </p><p><strong>화염의 견고함 (범):</strong> The lavawight’s molten skin provides it with Damage reduction of 10/–. </p></section></section><section id=\"h1-26-legendary-animal\"><h1>전설의 동물</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td></td><th style=\"min-width: 17.475em;\">전설의 곰</th><th style=\"min-width: 17.475em;\">전설의 호랑이</th></tr><tr><td></td><td>대형 동물</td><td>대형 동물</td></tr><tr><th>히트 다이스:</th><td>20d8+140 (230 hp)</td><td>26d8+188 (305 hp)</td></tr><tr><th>선제권:</th><td>+6 (+2 민, +4 향상된 선제권)</td><td>+8 (+4 민, +4 향상된 선제권)</td></tr><tr><th>속도:</th><td>50 ft.</td><td>50 ft.</td></tr><tr><th>AC:</th><td>21 (–1 크기, +2 민, +10 natural)</td><td>23 (–1 크기, +4 민, +10 natural)</td></tr><tr><th>기본 공격/<br>그래플:</th><td>+15/+32</td><td>+19/+34</td></tr><tr><th>공격:</th><td>발톱 +27 (2d6+13) 근접</td><td>발톱 +29 (2d6+11) 근접</td></tr><tr><th>전력 공격:</th><td>2 발톱 +27 (2d6+13) 근접, 물기 +22 (4d6+6) 근접</td><td>2 발톱 +29 (2d6+11) 근접, 물기 +24 (2d8+5) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>10 ft./5 ft.</td><td>10 ft./5 ft.</td></tr><tr><th>특수 공격:</th><td>향상된 잡아채기</td><td>덮치기, 향상된 잡아채기, 갈퀴질 2d6+5</td></tr><tr><th>특성:</th><td>냄새</td><td>냄새</td></tr><tr><th>내성 굴림:</th><td>인내 +19, 저항 +14, 의지 +11</td><td>인내 +22, 저항 +19, 의지 +12</td></tr><tr><th>능력:</th><td>근 36, 민 14, 건 24, 지 2, 혜 16, 매 12</td><td>근 32, 민 18, 건 24, 지 2, 혜 14, 매 10</td></tr><tr><th>스킬:</th><td>등반 +15, 도약 +21, 듣기 +14, 감지 +14, 수영 +20</td><td>등반 +13, 숨기 +15, 도약 +19, 듣기 +12, 조용히 이동 +15, 감지 +12, 수영 +16</td></tr><tr><th>특기:</th><td>경계, 운동선수, 지구력, 향상된 선제권, 강철의 의지, 달리기, 추적</td><td>경계, 운동선수, 지구력, 향상된 선제권, 강철의 의지, 달리기, 거칠음(x2), 추적</td></tr><tr><th>날씨/지형:</th><td>Any 숲, 언덕, 산악, 평지, 지하</td><td>Any 숲, 언덕, 산악, 평지, 지하</td></tr><tr><th>집단:</th><td>Solitary or pair</td><td>Solitary or pair</td></tr><tr><th>도전 지수:</th><td>9</td><td>10</td></tr><tr><th>전리품:</th><td>없음</td><td>없음</td></tr><tr><th>성향:</th><td>Always 중립</td><td>Always 중립</td></tr><tr><th>성장:</th><td>21–40 HD (대형)</td><td>27–48 HD (대형)</td></tr></tbody></table></div><section id=\"h2-27-legendary-bear\"><h2>전설의 곰</h2></section><section id=\"h2-28-combat\"><h2>전투</h2><p><strong>향상된 잡아채기 (범):</strong> To use this ability, a legendary bear must hit with a claw attack. </p></section><section id=\"h2-29-legendary-tiger\"><h2>전설의 호랑이</h2></section><section id=\"h2-30-combat\"><h2>전투</h2><p><strong>덮치기 (범):</strong> If a legendary tiger leaps upon a foe during the first round of combat, it can make a full attack even if it has already taken a move action. </p><p><strong>향상된 잡아채기 (범):</strong> To use this ability, the legendary tiger must hit with a bite attack. If it gets a hold, it can rake. </p><p><strong>갈퀴질 (범):</strong> A legendary tiger can make two attacks (+30 melee) against a held creature with its hind legs for 2d6+5 points of Damage each. If the legendary tiger pounces on an opponent, it can also rake. </p><p><strong>스킬:</strong> Legendary tigers receive a +8 racial bonus on Hide and Move Silently checks. *In areas of tall grasses or heavy undergrowth, the Hide bonus improves to +16. </p></section></section><section id=\"h1-31-leshay\"><h1>레샤이</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.0501em;\">중간-크기 페이</td></tr><tr><th>히트 다이스:</th><td>50d6+650 (825 hp)</td></tr><tr><th>선제권:</th><td>+21 (+17 민, +4 향상된 선제권)</td></tr><tr><th>속도:</th><td>40 ft.</td></tr><tr><th>AC:</th><td>52 (+17 민, +20 insight, +5 고유 갑옷)</td></tr><tr><th>기본 공격/그래플:</th><td>+25/+30</td></tr><tr><th>공격:</th><td>+10<i>예리함 화려한 에너지 바스타드 검</i>+53 (1d10+15/17-20) 근접</td></tr><tr><th>전력 공격:</th><td>2<i>+10 예리함 화려한 에너지 바스타드 검</i>+53/+48/+43/+38 (1d10+15/17-20) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>5 ft./5 ft.</td></tr><tr><th>특수 공격:</th><td>시선, 유사주문 능력, 레샤이 무기</td></tr><tr><th>특성:</th><td>우수한 쌍수무기 전투술, DR 15/에픽 및 냉기 철, 엘프 특성, immune to 독 및 질병, 저광시야, SR 42, 빠른 치료 10</td></tr><tr><th>내성 굴림:</th><td>인내 +29, 저항 +44, 의지 +35</td></tr><tr><th>능력:</th><td>근 21, 민 45, 건 37, 지 33, 혜 23, 매 47</td></tr><tr><th>스킬:</th><td>허세 +71, 집중 +66, 외교 +77, 변장 +71, 탈출 전문가 +70, 정보 수집 +24, 숨기 +70, 위협 +24, 도약 +5, 지식 (local, nature) +59, 듣기 +59, 조용히 이동 +70, 탐색 +59, 언어 말하기 (any five), 감지 +59</td></tr><tr><th>특기:</th><td>장님 전투, 쪼개기, 회피, Expertise, 향상된 치명타 (레샤이 무기), 향상된 선제권, 강철의 의지, 기동성, 강한 공격, 빠른 무기 준비, 탄성 공격, 무기 기교, 무기 초점 (레샤이 무기), 훨윈드 공격</td></tr><tr><th>에픽 특기:</th><td>실명의 속도, 다국어, 무임 주문<i>(치료</i>)</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary</td></tr><tr><th>도전 지수:</th><td>28</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Any</td></tr><tr><th>성장:</th><td>없음</td></tr></tbody></table></div><p>A leshay’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-32-combat\"><h2>전투</h2><p><strong>유사주문 능력:</strong> At will—<i>alter self, detect thoughts, displacement, freedom, greater dispelling, heal, greater invisibility, knock, speak with plants, spell turning, greater teleport, water breathing.</i> Caster level 28th; save DC 28 + spell level. The DCs are Charisma-based.</p><p><strong>레샤이 무기 (초):</strong> Each leShay carries two personal melee weapons that he or she manifests from his or her own life essence. The weapon can change form as he or she shifts from class to class, typically appearing as a bastard sword (one in each hand). When not in combat, the weapons simply do not exist, but leShay can “draw” their weapons from nowhere as a free action. LeShay weapons are considered light weapons for a leShay, regardless of their size. </p><p><strong>우수한 쌍수무기 전투술 (범):</strong> A leShay fights with a leShay weapon in each hand. Because these weapons are extensions of its own body, the leShay does not take an attack or Damage penalty for attacking with two weapons. </p><p><strong>시선 (초):</strong> All creatures within 30 feet who meet the gaze of a leShay become affected as if by <i>charm monster.</i>A Will save (DC 53) negates the effect. Each opponent within range of a gaze attack must attempt a saving throw each round at the beginning of his or her turn in the initiative order. A leShay can also actively gaze as an attack action by choosing a target within range, who must then attempt a saving throw. LeShay are immune to their own gaze. The DC is Charisma-based.</p><p><strong>엘프 특성:</strong> Immune to magic <i>sleep</i> spells and effects; +2 racial bonus on Will saves against enchantment spells or effects; low-light vision (can see twice as far as a human in low-light conditions); entitled to a Search check when within 5 feet of a secret or concealed door as though actively looking for it; Martial Weapon Proficiency (composite longbow, composite shortbow, longbow, longsword, and rapier) as bonus feats; +2 racial bonus on Listen, Spot, and Search checks (already figured into the statistics given above). </p></section></section><section id=\"h1-33-living-vault\"><h1>살아있는 금고</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td></td><td>초대형 Construct</td></tr><tr><th>히트 다이스:</th><td>96d10+80 (608 hp)</td></tr><tr><th>선제권:</th><td>–2 (민)</td></tr><tr><th>속도:</th><td>10 ft. (can’t 달리기)</td></tr><tr><th>AC:</th><td>60 (–8 크기, –2 민, +60 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+72/+123</td></tr><tr><th>공격:</th><td>Slam +99 (10d6+35) 근접</td></tr><tr><th>전력 공격:</th><td>2 slams +99 (10d6+35) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>30 ft./20 ft.</td></tr><tr><th>특수 공격:</th><td style=\"font-style: italic;\">감금</td></tr><tr><th>특성:</th><td>인식,<i>안전보관,</i>구조물 특성, 마법 면역, DR 15/에픽 및 아다만틴</td></tr><tr><th>내성 굴림:</th><td>인내 +32, 저항 +30, 의지 +33</td></tr><tr><th>스킬:</th><td>도약 +0</td></tr><tr><th>능력:</th><td>근 80, 민 7, 건 –, 지 –, 혜 12, 매 1</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary</td></tr><tr><th>도전 지수:</th><td>33</td></tr><tr><th>전리품:</th><td>표준 (see text)</td></tr><tr><th>성향:</th><td>중립</td></tr><tr><th>성장:</th><td>없음</td></tr></tbody></table></div><p>To access a vault, its creator must call the vault from where it is sequestered through the use of a <i>sending</i> spell. The vault has no obvious opening; however, items can be stored and retrieved by naming them (the living vault provides an inventory to its creator on request). The item to be stored appears to sink into the living vault’s form as if made of mud. Likewise, items retrieved pop out of the living vault’s form. Storing and retrieving items in this fashion takes one round per transaction. Creatures other than the vault’s master who wish to access the inventory must destroy the vault to do so. If a vault is destroyed, all the objects and creatures stored within immediately emerge. </p><p>A living vault’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-34-combat\"><h2>전투</h2><p><strong><i>감금</i>(주):</strong> As a free action twice per day, a living vault can project a 60-foot cone. Creatures caught in the cone must make a Will save (DC 58) or be affected as by the <i>imprisonment</i> spell, except creatures are stored within the vault’s interior. The living vault can hold two Gargantuan creatures, eight Huge creatures, thirty-two Large creatures, one hundred twenty-eight Medium-size creatures, and so on. This assumes that the rest of the vault is also relatively empty, so a large hoard of treasure reduces the number of creatures a living vault can hold at any one time. If <i>freedom</i> is later cast upon the very spot where the victim of <i>imprisonment</i> disappeared, the victim is freed, though it doesn’t appear where it disappeared, but in a space adjacent to wherever the living vault is currently physically located. </p><p><strong>인식 (범):</strong> Once made, a living vault responds only to its owner; no other being can access the vault’s interior. The vault is not fooled by disguised creatures, and can distinguish between its true master and false duplicates, even penetrating disguises used in conjunction with <i>shapechange, alter self, disguise self, polymorph, seeming,</i> and <i>simulacrum</i> and similar effects. The vault does, however, respond to the product of a <i>clone</i> spell. </p><p><strong><i>안전보관</i>(주):</strong> At will, a living vault can use a power that combines the effects of <i>sequester</i> and <i>plane shift</i> to render the vault invisible to any form of sight or divination, and at the same time transfer it to a random portion of the Astral Plane. When in safekeeping mode, the living vault responds to a <i>sending</i> by its master, returning to the location from which it left and becoming tangible once again. Creatures and objects that are stored within the vault are treated as if under the effects of <i>sequester,</i> whether the vault itself is or not. Often, creatures are brought into the vault via <i>imprisonment,</i> but sometimes unconscious or otherwise subdued creatures are stored as an object, in which case they receive no saving throw to resist the effect. </p><p><strong>구조물 특성:</strong> Immune to mind-affecting effects (charms, compulsions, phantasms, patterns, and morale effects), and to poison, <i>sleep,</i> paralysis, stunning, disease, death effects, necromantic effects, and any effect that requires a Fortitude save unless it also works on objects. Cannot heal Damage (though regeneration and fast healing still apply, if present). Not subject to critical hits, subdual Damage, ability Damage, ability drain, or energy drain. Not at risk of death from massive Damage, but destroyed when reduced to 0 hit points or less; cannot be raised or resurrected. Darkvision 60 ft. </p><p><strong>마법 면역 (범):</strong> A living vault is immune to all magical and supernatural effects, except as follows. A <i>freedom</i> spell cast on it causes it to defer the use of its own <i>imprisonment</i> power for 10 rounds. </p></section></section><section id=\"h1-35-mercane\"><h1>머케인</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.0501em;\">대형 아웃사이더</td></tr><tr><th>히트 다이스:</th><td>7d8+21 (52 hp)</td></tr><tr><th>선제권:</th><td>+2 (민)</td></tr><tr><th>속도:</th><td>30 ft.</td></tr><tr><th>AC:</th><td>15 (–1 크기, +2 민, +4 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+7/+13</td></tr><tr><th>공격:</th><td>명품 falchion +9(2d4+3) 근접</td></tr><tr><th>전력 공격:</th><td>명품 falchion +9/+4 (2d4+3) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>10 ft./10 ft.</td></tr><tr><th>특성:</th><td>SR 25, 유사주문 능력, 정신감응</td></tr><tr><th>내성 굴림:</th><td>인내 +8, 저항 +7, 의지 +8</td></tr><tr><th>능력:</th><td>근 15, 민 15, 건 16, 지 20, 혜 17, 매 15</td></tr><tr><th>스킬:</th><td>감정 +19, 허세 +12, 외교 +12, 정보 수집 +12, 위협 +12, 지식 (arcana) +15, 지식 (이세계) +15, 듣기 +13, 전문직 (bookkeeper) +13, 의도 파악 +13, 날렵한 손재주 +14, 주문학 +15, 감지 +12</td></tr><tr><th>특기:</th><td>Expertise, 향상된 무장해제, 향상된 속임동작</td></tr><tr><th>날씨/지형:</th><td>Any land 및 지하</td></tr><tr><th>집단:</th><td>Company (1–4 머케인 및 3–18 5-레벨 전사 bodyguards) or progression (1 머케인, 3 14-레벨 전사, 1 21-레벨 전사/2-레벨 유니언 경계병)</td></tr><tr><th>도전 지수:</th><td>5</td></tr><tr><th>전리품:</th><td>Double 표준</td></tr><tr><th>성향:</th><td>Always 질서 중립</td></tr><tr><th>성장:</th><td>By 캐릭터 직업</td></tr><tr><th>레벨 보정:</th><td>+7</td></tr></tbody></table></div><p>Mercanes speak Abyssal, Celestial, Draconic, Infernal, and at least two other languages. </p><section id=\"h2-36-combat\"><h2>전투</h2><p><strong>유사주문 능력:</strong> 3/day—<i>dimension door, invisibility;</i> 1/day—<i>secret chest, plane shift.</i> Caster level 14th; save DC 12 + spell level. </p><p><strong>정신감응 (초):</strong> Mercanes can communicate telepathically with any creature within 100 feet that has a language. </p><p><strong>스킬:</strong> Mercanes receive a +4 racial bonus on Appraise checks. </p></section><section id=\"h2-37-mercane-characters\"><h2>머케인 캐릭터</h2><p>A mercane’s favored class is wizard. Player character mercanes have a level adjustment of +7. </p></section></section><section id=\"h1-38-mu-spore\"><h1>뮤 스포어</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.0501em;\">초대형 Plant</td></tr><tr><th>히트 다이스:</th><td>35d8+315 (472 hp)</td></tr><tr><th>선제권:</th><td>+5 (-3 민, +8 우월한 선제권)</td></tr><tr><th>속도:</th><td>40 ft.</td></tr><tr><th>AC:</th><td>27 (–3 민, –8 크기, +28 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+26/+55</td></tr><tr><th>공격:</th><td>Tendril +31 (2d6+13/19-20) 근접</td></tr><tr><th>전력 공격:</th><td>4 tendrils +31 (2d6+13/19-20) 근접, 1 물기 +26 (4d6+6/19-20) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>30 ft./30 ft.</td></tr><tr><th>특수 공격:</th><td>포자 기침, 향상된 잡아채기, 집어 삼키기</td></tr><tr><th>특성:</th><td>산 저항 20, 비시각적시야 210 ft., DR 10/에픽, 빠른 치료 10, 식물 특성, 끈적함</td></tr><tr><th>내성 굴림:</th><td>인내 +28, 저항 +8, 의지 +20</td></tr><tr><th>능력:</th><td>근 36, 민 5, 건 29, 지 18, 혜 28, 매 28</td></tr><tr><th>스킬:</th><td>허세 +47, 외교 +13, 정보 수집 +13, 숨기 +35, 위협 +13, 도약 +13, 지식 (local, nature) +42, 듣기 +47, 감지 +47</td></tr><tr><th>특기:</th><td>쪼개기, 상급 쪼개기, 향상된 치명타 (물기), 향상된 치명타 (tendril), 향상된 선제권, 번개 같은 반사신경, 강한 공격</td></tr><tr><th>에픽 특기:</th><td>에픽 반사신경, 에픽 거칠음 (x3), 우월한 선제권</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary, pair, polyp (3–7)</td></tr><tr><th>도전 지수:</th><td>21</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Usually 혼돈 중립</td></tr><tr><th>성장:</th><td>36+ HD (초대형)</td></tr></tbody></table></div><p>Mu spores speak Common and Terran. </p><p>A mu spore’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-39-combat\"><h2>전투</h2><p><strong>포자 기침 (초):</strong> Once every 1d4 rounds a mu spore can release a cloud of burrowing spores. This spore cough is treated as a 100-foot-cone breath weapon. The burrowing spores deal 20d8 points of Damage to all creatures and structures in the area, or half Damage to any creatures that make a Reflex save (DC 36). The DC is Charisma-based.</p><p><strong>향상된 잡아채기 (범):</strong> If a mu spore hits with a tendril, it deals normal Damage and attempts to start a grapple as a free action without provoking an attack of opportunity. Improved grab works only against Gargantuan and smaller opponents. The mu spore has the option to conduct the grapple normally, transfer the victim to its mouth as a free action, or simply use its tendril to hold the opponent. Each successful grapple check it makes during successive rounds automatically deals the Damage given for the tendril. </p><p><strong>집어 삼키기 (범):</strong> If the mu spore begins its turn with an opponent held in its mouth, it can attempt a new grapple check (as though attempting to pin the opponent). If it succeeds, it swallows its prey and the opponent takes bite Damage. A swallowed creature takes the twice the Damage given for the mu spore’s bite every round. A swallowed creature is considered grappled, while the creature that did the swallowing is not. A swallowed creature can try to cut its way free with any light piercing or slashing weapon, if it can deal 33 points of Damage in this fashion, or it can just try to escape the grapple. If the swallowed creature chooses the latter course, success puts it back in the mu spore’s mouth, where it may be bitten or swallowed again. </p><p><strong>끈적함 (범):</strong> Sticky tendrils cover a mu spore, many more than the four main tendrils it uses for combat. Any creature that touches or successfully attacks a mu spore with a melee weapon is subject to a free improved grab check by the mu spore, as if the mu spore had success-fully attacked the creature with a tendril. A creature wielding a melee weapon must immediately relinquish its grip on its weapon, or proceed with the grapple check. If the subject relinquishes its grip on its weapon, the weapon is swallowed the following round. Creatures who attack the mu spore in melee without a weapon they can release (such as those with natural attacks only) do not have this option. </p><p><strong>식물 특성:</strong> Immune to poison, <i>sleep,</i> paralysis, stunning, and polymorphing; not subject to critical hits or mind-affecting effects. </p></section></section><section id=\"h1-40-neh-thalggu-brain-collector\"><h1>네 살구 (뇌 수집쟁이)</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.0501em;\">특대형 돌연변이 (이세계, 비실체)</td></tr><tr><th>히트 다이스:</th><td>32d8+192 (336 hp)</td></tr><tr><th>선제권:</th><td>+12 (+4 민, +8 우월한 선제권)</td></tr><tr><th>속도:</th><td>60 ft. or via<i>차원의 문</i> </td></tr><tr><th>AC:</th><td>35 (–2 크기, +4 민, +3 굴절, +20 insight)</td></tr><tr><th>기본 공격/그래플:</th><td>+24/–</td></tr><tr><th>공격:</th><td>물기 +26 (4d10 + 12 plus 독) 근접</td></tr><tr><th>전력 공격:</th><td>물기 +26 (4d10 + 12 plus 독 ) 근접, 10 머리 촉수 +21 (2d10 plus 능력 흡수 ) 근접 접촉 공격</td></tr><tr><th>공간범위/도달범위:</th><td>15 ft./10 ft.</td></tr><tr><th>특수 공격:</th><td>뇌 추출 (원거리 공격), 독, 주문</td></tr><tr><th>특성:</th><td><i>차원 이동,</i>DR 10/에픽, 비실체 특성, 무정형 생리, 목구멍 구현, SR 30, 암시야 60 ft.</td></tr><tr><th>내성 굴림:</th><td>인내 +16, 저항 +14, 의지 +23</td></tr><tr><th>능력:</th><td>근 –, 민 19, 건 22, 지 20, 혜 20, 매 17</td></tr><tr><th>스킬:</th><td>집중 +41, 숨기 +39, 지식 (arcana, 이세계) +40, 조용히 이동 +39, 탐색 +40, 주문학 +40</td></tr><tr><th>특기:</th><td>장님 전투, 전투 반사, 회피, 구성요소 무시, Expertise, 향상된 선제권, 주문 최대화, 기동성, 강한 공격, 탄성 공격</td></tr><tr><th>에픽 특기:</th><td>우월한 선제권</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary</td></tr><tr><th>도전 지수:</th><td>26</td></tr><tr><th>전리품:</th><td>Triple 표준</td></tr><tr><th>성향:</th><td>Usually 혼돈 중립, 중립 악, 혼돈 악</td></tr><tr><th>성장:</th><td>33–66 HD (거대형); 67–112 HD (초대형)</td></tr></tbody></table></div><p>A creature whose brain has been harvested by a brain collector cannot be raised, reincarnated, or resurrected while the brain is in the creature, because the collector preserves and draws upon the soul and basic personality of the creature for as long as it retains the brain. Neh-thalggus’ own language is a silent sign language “spoken” with their writhing head-tentacles. They can also communicate telepathically with any creature that has a language within 100 feet. </p><p>A neh-thalggu’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-41-combat\"><h2>전투</h2><p><strong>독 (범):</strong> A neh-thalggu’s bite injects a debilitating poison (DC 32) that Damages the victim’s Constitution. He or she loses half his or her current Constitution immediately on a failed save and must save again 1 minute later or lose half of his or her remaining Constitution. If the character survives, he or she heals the ability Damage at the normal rate (1 point per day). The save DC is Constitution-based.</p><p><strong>머리 촉수 (범):</strong> The long, whiplike tentacles that frame either side of a brain collector’s face can deliver a dangerous touch attack that, if successful, causes the target to dehydrate and wither (2d10 points of desiccation Damage). In addition, each successful tentacle attack drains 1 point of Strength, 1 point of Dexterity, and 1 point of Constitution. This is permanent ability drain and may only be reversed by spells such as <i>restoration</i> and <i>greater restoration.</i>It can bring all ten tentacles to bear on a single target facing it or divide its attacks against up to ten targets that it threatens. </p><p><strong><i>뇌 추출</i>(주):</strong> Once every 1d4 rounds, as a full-round action, a brain collector can extract the brain from a target creature in line of sight. This attack is psionic in nature and can be blocked by a <i>dimensional anchor</i> currently in force on the target. The target gets a Will save (DC 31) to resist the extraction. The save DC is Intelligence-based. If the save fails, his or her brain is drawn out intact through the skull by extradimensional means and sucked up by the brain collector, lodging in an unused storage sac above and behind its eyes. If the save succeeds, he or she takes 9d6 points of Damage and is stunned for 1d4+1 rounds. A brain collector prefers to absorb brains of high-level arcane spellcasters but is fully capable of extracting those of other foes as a highly effective attack. When encountered, assume a neh-thalggu has a full retinue of thirteen stolen brains. Each brain less than the full thirteen bestows one negative level on the neh-thalggu (though these never convert to actual level loss), which is a powerful incentive for the creature to always keep its brain-sacs filled. A neh-thalggu is free to draw on all the Knowledge skills of each brain it currently stores, using the base ranks in a skill possessed by each brain, and adjusted by the neh-thalggu’s own skill modifiers for the Knowledge skill in question (or its Intelligence modifier, for a skill it has no ranks in). </p><p><strong><i>차원 이동</i>(주):</strong> A brain collector’s preferred method of locomotion is via <i>dimension door,</i> which it can do as a quickened action, once per round. It can also use <i>teleport without error</i> or <i>plane shift</i> at will as a move-equivalent action.</p><p><strong>주문 (주):</strong> A fully grown brain collector can cast arcane spells as a 13th-level sorcerer (one level of spell-casting ability per brain).</p><p><strong>비실체:</strong> A neh-thalggu is not wholly in our reality but always remains partially extradimensional. Thus it can be harmed only by other incorporeal creatures, +1 or better weapons, magic, or psionics, with a 50% chance to ignore any Damage from a corporeal source. It can pass through solid objects at will, and its own attacks pass through armor (except for its bite attack, which is treated as if a corporeal attack). It always moves silently unless it chooses otherwise. </p><p><strong>무정형 생리 (범):</strong> A brain collector does not have fixed organs. As such, it is immune to critical hits, death from massive Damage, sneak attacks, and coup de grace. </p><p><strong>목구멍 구현:</strong> Though it is an incorporeal creature, a neh-thalggu can manifest its mouth in corporeal form as a standard action. While so manifested, the mouth can deliver bite attacks against corporeal creatures or pick up objects. The mouth bites as if it had Str 35. </p><p><strong>특기:</strong> A neh-thalggu gains Power Attack as a bonus feat, even though it has no Strength score. </p></section></section><section id=\"h1-42-paragon-creature\"><h1>파라곤 생명체</h1><section id=\"h2-43-creating-a-paragon-creature\"><h2>파라곤 생명체 만들기</h2><p>“Paragon” is a template that can be added to any creature (referred to hereafter as the base creature). </p><p>The base creature’s type remains unchanged. The paragon creature uses all the base creature’s statistics and special abilities except as noted here. </p><p><strong>HD:</strong> A paragon creature always has maximum hit points. Paragon creatures also gain an additional 12 hit points per HD. </p><p><strong>속도:</strong> A paragon creature’s speed triples, for all movement types. </p><p><strong>AC:</strong> Paragon creatures gain a +12 insight bonus to AC and a +12 luck bonus to AC. They also gain a +5 natural armor bonus (if the creature already has natural armor, use whichever is better). </p><p><strong>공격:</strong> A paragon creature makes all its attacks with a +25 luck bonus on the attack roll. </p><p><strong>피해:</strong> A paragon creature gains a +20 luck bonus on Damage rolls for all melee and thrown ranged attacks. </p><p><strong>특수 공격:</strong> A paragon creature’s special attacks, if any, all gain a +13 insight bonus, if applicable. The +13 insight bonus may only be applied to a given special ability once. </p><p><strong>유사주문 능력 (주) 또는 사이오닉 (주):</strong> If the base creature has spell-like abilities, it gains +15 to its caster level to use those abilities. A paragon creature also gains the ability to use <i>greater dispel magic, haste,</i> and <i>see invisibility</i> three times per day, even if it did not have spell-like abilities before, at 15th caster level. </p><p><strong>특성:</strong> A paragon creature retains all the special qualities of the base creature and also gains the following. </p><p>• Fire and cold resistance 10. If the creature already possesses such resistance, use whichever is better. </p><p>• Damage reduction 10/epic. If the creature already possesses Damage reduction, use whichever is better. </p><p>• Spell resistance equal to the paragon creature’s CR +25. If the creature already possesses spell resistance, use whichever is higher. </p><p>• Fast healing 20. If the creature already possesses fast healing, use whichever is better. </p><p>• A paragon creature’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><p><strong>내성 굴림:</strong> The paragon creature gains a +10 insight bonus on all its saving throws. </p><p><strong>능력:</strong> All ability scores are 15 points higher than those of the base creature. </p><p><strong>스킬:</strong> The paragon creature gains a +10 competence bonus on all its skill checks. </p><p><strong>특기:</strong> Same as the base creature, plus one bonus feat. </p><p><strong>날씨/지형:</strong> Any land and underground. </p><p><strong>집단:</strong> Same as the base creature. </p><p><strong>도전 지수:</strong> As base creature +15.</p><p><strong>전리품:</strong> Standard for a creature of the adjusted CR. </p><p><strong>성향:</strong> Same as the base creature. </p><p><strong>성장:</strong> Same as the base creature.</p></section></section><section id=\"h1-44-prismasaurus\"><h1>무지갯빛 공룡</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.65em;\"></td><td>특대형 마법 짐승</td></tr><tr><th>히트 다이스:</th><td>60d10+620 (950 hp)</td></tr><tr><th>선제권:</th><td>+15 (+7 민, +8 우월한 선제권)</td></tr><tr><th>속도:</th><td>30 ft.</td></tr><tr><th>AC:</th><td>55 (–2 크기, +7 민, +40 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+60/+79</td></tr><tr><th>공격:</th><td>물기 +72 (8d10+11/ 19–20 (+1d6 on 치명타 hit)) 근접</td></tr><tr><th>전력 공격:</th><td>물기 +72 근접 (8d10+11/ 19–20 (+1d6 on 치명타 hit)), tail +67 (10d6+5) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>15 ft./10 ft.</td></tr><tr><th>특수 공격:</th><td>무지갯빛 발산물</td></tr><tr><th>특성:</th><td>면역, 무지갯빛 흐릿함, SR 38, DR 10/–</td></tr><tr><th>내성 굴림:</th><td>인내 +41, 저항 +39, 의지 +24</td></tr><tr><th>능력:</th><td>근 32, 민 25, 건 29, 지 4, 혜 19, 매 10</td></tr><tr><th>스킬:</th><td>듣기 +37, 감지 +38</td></tr><tr><th>특기:</th><td>경계, 쪼개기, 전투 반사, 회피, 지구력, 상급 쪼개기, 향상된 치명타 (물기), 향상된 선제권, 강한 공격, 무기 초점 (물기), 무기 초점 (tail)</td></tr><tr><th>에픽 특기:</th><td>통렬한 치명타 (물기), 에픽 지구력, 에픽 거칠음 (x4), 에픽 무기 초점 (물기), 에픽 무기 초점 (tail), 압도하는 치명타 (물기), 우월한 선제권</td></tr><tr><th>날씨/지형:</th><td>Any sunny land</td></tr><tr><th>집단:</th><td>Solitary or pair</td></tr><tr><th>도전 지수:</th><td>28</td></tr><tr><th>전리품:</th><td>없음</td></tr><tr><th>성향:</th><td>Always 중립</td></tr><tr><th>성장:</th><td>61–90 HD (특대형); 91–150 HD (거대형)</td></tr></tbody></table></div><section id=\"h2-45-combat\"><h2>전투</h2><p><strong>무지갯빛 발산물 (초):</strong> The reflected and refracted light from the prismasaurus’s crystalline ridge functions very similarly to the <i>prismatic spray</i> spell. Any creature of less than 8 HD that is within 30 feet of the creature is automatically blinded for 2d4 rounds. In addition, any creature within 20 feet of the prismasaurus is randomly struck by one or more rays of light, as determined by the table that accompanies the <i>prismatic spray</i> spell. This effect is as the <i>prismatic spray</i> spell in a 30-foot-radius spread, but is otherwise as cast by a 20th-level caster. The save DC for the <i>prismatic spray</i> effects is 49.</p><p><strong>면역 (초):</strong> It is immune to poison, gases, petrification, and mind-affecting attacks. </p><p><strong>무지갯빛 흐릿함 (범):</strong> The reflected and refracted light that constantly surrounds the creature blurs the creature’s outline and makes it difficult to properly target. All melee and ranged attacks against the creature have a 50% miss chance. </p></section></section><section id=\"h1-46-pseudonatural-troll\"><h1>유사자연 트롤</h1><div class=\"table-container\"><table style=\"min-width: 51.9501em;\" data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.5751em;\">대형 아웃사이더 (이세계)</td></tr><tr><th>히트 다이스:</th><td>6d8+66 (114 hp)</td></tr><tr><th>선제권:</th><td>+7 (민)</td></tr><tr><th>속도:</th><td>60 ft.</td></tr><tr><th>AC:</th><td>51 (–1 크기, +7 민, +35 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+4/+40</td></tr><tr><th>공격:</th><td>촉수 공격 갈퀴질 +35 (2d8+17) 근접</td></tr><tr><th>전력 공격:</th><td>5 촉수 공격 갈퀴질 +35 (2d8+17) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>10 ft./10 ft.</td></tr><tr><th>특수 공격:</th><td>불변의 통찰력, 향상된 잡아채기, 찢기 4d8+25, 부패의 수축</td></tr><tr><th>특성:</th><td>DR 5/에픽, SR 30, 산 및 전기 저항 20, 재생 5, 냄새, 유사주문 능력, 암시야 90 ft.</td></tr><tr><th>내성 굴림:</th><td>인내 +16, 저항 +9, 의지 +8</td></tr><tr><th>능력:</th><td>근 45, 민 24, 건 33, 지 6, 혜 19, 매 6</td></tr><tr><th>스킬:</th><td>등반 +26, 숨기 +16, 도약 +38, 듣기 +15, 조용히 이동 +16, 감지 +15</td></tr><tr><th>특기:</th><td>경계, 강철의 의지, 추적</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary or gang (2–4)</td></tr><tr><th>도전 지수:</th><td>21</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Always 혼돈 악</td></tr><tr><th>성장:</th><td>By 캐릭터 직업</td></tr></tbody></table></div><p>Pseudotrolls speak Giant. </p><p>A pseudotroll’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-47-combat\"><h2>전투</h2><p><strong>불변의 통찰력 (초):</strong> A pseudotroll makes all its attacks (including grapples) with a +15 insight bonus (calculated into the above statistics). The creature is not affected by the miss chance that applies to attacks against a concealed target. </p><p><strong>향상된 잡아채기 (범):</strong> If a pseudonatural troll hits an opponent smaller than it with a tentacle, it deals normal Damage and attempts to start a grapple as a free action without provoking an attack of opportunity. </p><p><strong>찢기 (범):</strong> If a pseudotroll hits with two or more tentacle rake attacks, it latches onto the opponent’s body and tears the flesh. This attack automatically deals an additional 4d8+25 points of Damage, and can be used concurrently with its improved grab ability. </p><p><strong>부패의 수축 (범):</strong> Once a pseudotroll has hold of an opponent, each successful grapple check it makes during subsequent rounds automatically drains 2d4 points of Constitution. At the same time, the pseudotroll regains 10 lost hit points. </p><p><strong>재생 (범):</strong> Fire and acid deal normal Damage to a pseudotroll. If a pseudotroll loses a tentacle or body part, the lost portion regrows in 1 minute. The creature can reattach the severed member instantly by holding it to the stump. </p><p><strong>유사주문 능력:</strong> At will—<i>blur, dimension door, shield, unhallow.</i> Caster level 20th; save DC 8 + spell level. The DC is Charisma-based.</p><p><strong>형태 대체 (초):</strong> At will, a pseudotroll can take the form of a grotesque, tentacled mass (or another appropriately gruesome form), but all its abilities remain unchanged despite the alien appearance. Changing shape is a standard action. Other creatures receive a –1 morale penalty on their attack rolls against a pseudotroll in this alternate form. </p></section></section><section id=\"h1-48-creating-a-pseudonatural-creature\"><h1>유사자연 트롤 만들기</h1><p>“Pseudonatural” is a template that can be added to any corporeal creature (referred to hereafter as the base creature). </p><p><strong>크기와 유형:</strong> The creature’s type changes to outsider (extraplanar). Do not recalculate base attack bonus, saves, or skill points. Size is unchanged.</p><p><strong>HD:</strong> A pseudonatural creature always has maximum hit points. </p><p><strong>속도:</strong> A pseudonatural creature’s speed doubles, for all movement types. </p><p><strong>AC:</strong> Pseudonatural creatures gain a +35 natural armor bonus. If the creature already has an armor bonus, use whichever is better. </p><p><strong>공격/전력 공격:</strong> A pseudonatural creature substitutes tentacle rake attacks for its melee attacks while in pseudonatural form. These tentacle attacks always use the creature’s best attack bonus. It also gains additional tentacle rake attacks (also at its best attack bonus) as noted on the table below.</p><p><strong>피해:</strong> Tentacle rakes from a pseudonatural creature deal Damage equal to 2d8 + Str modifier. </p><p><strong>특수 공격:</strong> A pseudonatural creature retains all the special attacks of the base creature and also gains the following. </p><p><strong><i>불변의 통찰력 (초):</i></strong>The creature makes all its attacks with a +15 insight bonus. The creature is not affected by the miss chance that applies to attacks against a concealed target. </p><p><strong><i>향상된 잡아채기 (범):</i></strong>If the creature hits an opponent smaller than it with a tentacle, it deals normal Damage and attempts to start a grapple as a free action without provoking an attack of opportunity. </p><p><strong><i>부패의 수축 (범):</i></strong>Once the creature has hold of an opponent, each successful grapple check it makes during subsequent rounds permanently drains 2d4 points of Constitution. At the same time, the creature regains 10 lost hit points. </p><p><strong>유사주문 능력:</strong> At will—<i>blur, dimension door, shield, unhallow.</i> Caster level 20th. The DCs are Charisma-based.</p><p><strong>특성:</strong> A pseudonatural creature retains all the special qualities of the base creature and also gains the following. </p><p>• Electricity and acid resistance of a varying amount related to its Hit Dice (see the table below). If the creature already possesses such resistance, use whichever is better. </p><p>• Damage reduction of a varying amount related to its Hit Dice (see the table below). If the creature already possesses Damage reduction, use whichever is better. </p><p>• Spell resistance equal to the creature’s HD x5. If the creature already possesses spell resistance, use whichever is higher.</p><p>• One extra tentacle rake attack (the creature can use another of its many tentacles to attack at no penalty while in pseudonatural form) for each 4 HD the creature has. </p><p>• A pseudonatural creature’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><th style=\"min-width: 8.175em;\">히트 다이스</th><th style=\"min-width: 14.85em;\">전기 및 산 저항</th><th style=\"min-width: 9.75em;\">피해 축소</th><th style=\"min-width: 13.95em;\">추가 촉수 공격 갈퀴질 공격</th></tr><tr><td>1–3</td><td>15</td><td>5/에픽</td><td>1</td></tr><tr><td>4–7</td><td>20</td><td>5/에픽</td><td>2</td></tr><tr><td>8–11</td><td>25</td><td>10/에픽</td><td>3</td></tr><tr><td>12–15</td><td>30</td><td>10/에픽</td><td>4</td></tr><tr><td>16–19</td><td>35</td><td>15/에픽</td><td>5</td></tr><tr><td>21–24</td><td>40</td><td>15/에픽</td><td>6</td></tr><tr><td>each 4 more HD</td><td>+5</td><td>15/에픽</td><td>+1</td></tr></tbody></table></div><p>If the creature already has one or more of these special qualities, use the better value. </p><p><strong><i>형태 대체 (초):</i></strong>At will, a pseudonatural creature can take the form of a grotesque, tentacled mass (or another appropriately gruesome form), but all its abilities remain unchanged despite the alien appearance. Changing shape is a standard action. Other creatures receive a –1 morale penalty on their attack rolls against pseudonatural creatures in this alternate form. </p><p><strong>내성 굴림:</strong> Same as the base creature. </p><p><strong>능력:</strong> Increase from the base creature as follows: Str +22, Con +10, Dex +10, Wisdom +10, Intelligence at least 3. </p><p><strong>스킬:</strong> Same as the base creature. </p><p><strong>특기:</strong> Same as the base creature. </p><p><strong>날씨/지형:</strong> Any land and underground.</p><p><strong>집단:</strong> Same as the base creature. </p><p><strong>도전 지수:</strong> Up to 6 HD, as base creature +16; 7 HD to 15 HD, as base creature +13; 16+ HD, as base creature +10 </p><p><strong>전리품:</strong> Same as the base creature. </p><p><strong>성향:</strong> Same as base creature. </p><p><strong>성장:</strong> Same as the base creature. </p></section><section id=\"h1-49-ruin-swarm\"><h1>파멸 무리</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td></td><td>특소형 해충 (무리 떼)</td></tr><tr><th>히트 다이스:</th><td>50d8+500 (725 hp)</td></tr><tr><th>선제권:</th><td>+16</td></tr><tr><th>속도:</th><td>20 ft., 등반 20 ft., 비행 90 ft. (perfect)</td></tr><tr><th>방어도:</th><td>30 (+2 크기, +16 민, +2 natural), 접촉 28, flatfooted 14</td></tr><tr><th>기본 공격/그래플:</th><td>+37/—</td></tr><tr><th>공격:</th><td>무리 떼 (5d6)</td></tr><tr><th>전력 공격:</th><td>무리 떼 (5d6)</td></tr><tr><th>공간범위/도달범위:</th><td>10 ft./0 ft.</td></tr><tr><th>특수 공격:</th><td>실명시킴, 집중방해 (DC 45)</td></tr><tr><th>특성:</th><td>비감각적감각, 빠른 치료 15, 무리 떼 특성, 해충 특성</td></tr><tr><th>내성 굴림:</th><td>인내 +37, 저항 +34, 의지 +22</td></tr><tr><th>능력:</th><td>근 3, 민 42, 건 30, 지—, 혜 23, 매 32</td></tr><tr><th>스킬:</th><td>—</td></tr><tr><th>특기:</th><td>—</td></tr><tr><th>환경:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary, cloud (2–4 무리 떼), plague (5–8 무리 떼)</td></tr><tr><th>도전 지수:</th><td>23</td></tr><tr><th>전리품:</th><td>없음</td></tr><tr><th>성향:</th><td>Always 중립</td></tr><tr><th>성장:</th><td>없음</td></tr></tbody></table></div><section id=\"h3-50-combat\"><h3>전투</h3><p><strong>실명시킴 (범):</strong> Any living creature that begins its turn with a ruin swarm in its space must make a Fortitude save (DC 51) or be blinded for one round. The save DC is Dexterity-based.</p><p><strong>비감각적감각 (범):</strong> The ruin swarm notices and locates creatures within 200 ft. Opponents still have 100% concealment against the swarm (but swarm attacks ignore concealment).</p><p><strong>집중방해 (범):</strong> Any living creature vulnerable to the swarm’s damage that begins its turn with a swarm in its square is nauseated for 1 round; a DC 45 Fortitude save negates the effect. Even with a successful save, spellcasting or concentrating on spells within the area of a swarm requires a Concentration check (DC 20 + spell level). Using skills requiring patience and concentration requires a Concentration check (DC 20). The save DC is Constitution-based.</p><p><strong>무리 떼 특성:</strong> A swarm has no clear front or back and no discernable anatomy, so it is not subject to critical hits or flanking. A swarm made up of Tiny creatures takes half damage from</p><p>slashing and piercing weapons.</p><p>Reducing a swarm to 0 hit points or fewer causes the swarm to break up, though damage taken until that point does not degrade its ability to attack or resist attack. Swarms are never staggered or reduced to a dying state by damage. Also, they cannot be tripped, grappled, or bull rushed, and they cannot grapple another.</p><p>A swarm is immune to any spell or effect that targets a specific number of creatures (including single-target spells such as <i>disintegrate</i>), with the exception of mind-affecting effects if the swarm has an intelligence score and a hive mind. A swarm takes a –10 penalty on saving throws against spells or effects that affect an area, such as many evocation spells or grenadelike weapons. If the area effect attack does not allow a saving throw, the swarm takes double damage instead.</p><p>A swarm rendered unconscious by means of subdual damage becomes disorganized and dispersed, and does not re-form until its hit points exceed its subdual damage.</p><p><strong>해충 특성:</strong> A ruin swarm is immune to all mind-affecting effects (charms, compulsions, phantasms, patterns, and morale effects). It also has darkvision (60-foot range).</p></section></section><section id=\"h1-51-shadow-of-the-void\"><h1>공허의 그림자</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.0501em;\">대형 언데드 (냉기, 비실체)</td></tr><tr><th>히트 다이스:</th><td>35d12 (227 hp)</td></tr><tr><th>선제권:</th><td>+17 (+9 민, +8 우월한 선제권)</td></tr><tr><th>속도:</th><td>비행 60 ft. (perfect)</td></tr><tr><th>AC:</th><td>48 (–1 크기, +9 민, +10 굴절, +20 insight)</td></tr><tr><th>기본 공격/그래플:</th><td>+17/–</td></tr><tr><th>공격:</th><td>무형 접촉 +25 (2d6 plus 역병의 불길) 근접</td></tr><tr><th>전력 공격:</th><td>무형 접촉 +25 (2d6 plus 역병의 불길) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>10 ft./10 ft.</td></tr><tr><th>특수 공격:</th><td>역병의 불길, 스폰 생성, 유사주문 능력</td></tr><tr><th>특성:</th><td>언데드 특성, 비실체 특성, 구마 저항 +6, 냉기 하위유형, 냉기 오라, SR 36, DR 10/에픽</td></tr><tr><th>내성 굴림:</th><td>인내 +13, 저항 +20, 의지 +26</td></tr><tr><th>능력:</th><td>근 –, 민 29, 건 –, 지 17, 혜 25, 매 31</td></tr><tr><th>스킬:</th><td>외교 +48, 숨기 +47, 위협 +48, 듣기 +45, 탐색 +41, 의도 파악 +45, 감지 +45</td></tr><tr><th>특기:</th><td>경계, 장님 전투, 전투 반사, 회피, Expertise, 상급 인내, 향상된 선제권, 기동성, 탄성 공격, 훨윈드 공격</td></tr><tr><th>에픽 특기:</th><td>실명의 속도, 향상된 전투 반사, 주문시전 몰이꾼, 우월한 선제권</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary or gang (2–5)</td></tr><tr><th>도전 지수:</th><td>26</td></tr><tr><th>전리품:</th><td>없음</td></tr><tr><th>성향:</th><td>Always 질서 악</td></tr><tr><th>성장:</th><td>36–42 HD (대형); 43–70 HD (특대형)</td></tr></tbody></table></div><p>A shadow of the void’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h3-52-combat\"><h3>전투</h3><p><strong>역병의 불길 (초):</strong> Living creatures taking Damage from a shadow of the void’s incorporeal touch attack find themselves ignited with blightfire; cold, black flames cascade over their bodies, and they must succeed at a Fort save (DC 37) or permanently lose 6 points of Constitution. The opponent must continue to save every round for the next 6 rounds (7 rounds total) to avoid being permanently drained of 6 more Con points. The creature heals 30 points of Damage whenever it drains 6 points of Constitution, gaining any excess as temporary hit points. These temporary hit points last a maximum of 1 hour. If the opponent is slain by blight-fire, only icy fragments of the victim remain, until they reform as a winterwight. The save DC is Charisma-dased.</p><p><strong>스폰 생성 (초):</strong> Any humanoid slain by a shadow of the void becomes a winterwight in 1d4 rounds. Winterwights are under the command of the shadow of the void that created them and remain enslaved until its death. They do not possess any of the abilities they had in life, though they do possess general knowledge of the slain creature. This knowledge is used for evil purposes, if possible. </p><p><strong>유사주문 능력:</strong> 3/day—<i>deeper darkness, freezing sphere.</i> Caster level 24th; save DC 20 + spell level. The save DC is Charisma-based.</p><p><strong>비실체 특성:</strong> Can be harmed only by other incorporeal creatures, magic weapons, or magic, with a 50% chance to ignore any Damage from a corporeal source. Can pass through solid objects at will, and own attacks pass through armor. Always moves silently. </p><p><strong>언데드 특성:</strong> Immune to poison, <i>sleep,</i> paralysis, stunning, disease, death, effects, necromantic effects, mind-affecting effects, and any effect requiring a Fortitude save unless it also works on objects. Not subject to critical hits, subdual Damage, ability Damage, ability drain, or energy drain. Negative energy heals. Not at risk of death from massive Damage, but destroyed at 0 hit points or less. Darkvision 60 ft. Cannot be raised; resurrection works only if creature is willing. </p><p><strong>냉기 하위유형:</strong> Immunity to cold. Vulnerability to fire, (takes half again as much (+50%) damage as normal from fire, regardless of whether a saving throw is allowed, or if the save is a success or failure). </p><p><strong>냉기 오라 (초):</strong> A 10-foot-radius spread cold aura surrounds a shadow of the void. All creatures of the cold sub-type in the area (including the shadow of the void) are treated as if having turn resistance +6 (if undead) and fast healing 10. Creatures subject to cold Damage take 2d10 points of cold Damage each round they remain within the cold aura. </p></section></section><section id=\"h1-53-shape-of-fire\"><h1>화염의 형상</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.0501em;\">대형 언데드 (불, 비실체)</td></tr><tr><th>히트 다이스:</th><td>35d12 (227 hp)</td></tr><tr><th>선제권:</th><td>+17 (+9 민, +8 우월한 선제권)</td></tr><tr><th>속도:</th><td>비행 60 ft. (perfect)</td></tr><tr><th>AC:</th><td>48 (–1 크기, +9 민, +10 굴절, +20 insight)</td></tr><tr><th>기본 공격/그래플:</th><th>+17/–</th></tr><tr><th>공격:</th><td>무형 접촉 +25 (2d6 plus 타오르는 섬광) 근접</td></tr><tr><th>전력 공격:</th><td>무형 접촉 +25 (2d6 plus 타오르는 섬광) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>10 ft./10 ft.</td></tr><tr><th>특수 공격:</th><td>타오르는 섬광, 스폰 생성, 유사주문 능력</td></tr><tr><th>특성:</th><td>언데드 특성, 비실체 특성, 구마 저항 +6, 불 하위유형, 열기 오라, SR 36, DR 10/에픽</td></tr><tr><th>내성 굴림:</th><td>인내 +13, 저항 +20, 의지 +26</td></tr><tr><th>능력:</th><td>근 –, 민 29, 건 –, 지 17, 혜 25, 매 31</td></tr><tr><th>스킬:</th><td>외교 +48, 숨기 +47, 위협 +48, 듣기 +45, 탐색 +41, 의도 파악 +45, 감지 +45</td></tr><tr><th>특기:</th><td>경계, 장님 전투, 전투 반사, 회피, Expertise, 상급 인내, 향상된 선제권, 기동성, 탄성 공격, 훨윈드 공격</td></tr><tr><th>에픽 특기:</th><td>실명의 속도, 향상된 전투 반사, 주문시전 몰이꾼, 우월한 선제권</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary or gang (2–5)</td></tr><tr><th>도전 지수:</th><td>26</td></tr><tr><th>전리품:</th><td>없음</td></tr><tr><th>성향:</th><td>Always 질서 악</td></tr><tr><th>성장:</th><td>36–42 HD (대형); 43–70 HD (특대형)</td></tr></tbody></table></div><p>A shape of fire’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-54-combat\"><h2>전투</h2><p><strong>타오르는 섬광 (초):</strong> Living creatures taking Damage from a shape of fire’s incorporeal touch attack find them-selves ignited with blazefire; white-hot, lambent flames cascade over their bodies, and they must succeed at a Fort save (DC 37) or permanently lose 10 hit points. The opponent must continue to save every round for the next 6 rounds (7 rounds total) to avoid being permanently drained of 10 more hit points each round. The shape of fire heals the same amount of Damage whenever a creature is drained, gaining any excess hit points as temporary hit points. These temporary hit points last a maximum of 1 hour. If the opponent is slain by blazefire, only blackened ash remains of the victim. Hit points lost to the blazefire never heal naturally and cannot be magically restored—they are gone for good. The save DC is Charisma-based.</p><p><strong>스폰 생성 (초):</strong> Any humanoid slain by a shape of fire becomes a lavawight in 1d4 rounds. Lavawights are under the command of the shape of fire that created them and remain enslaved until its death. They do not possess any of the abilities they had in life. </p><p><strong>유사주문 능력:</strong> 3/day—<i>fire storm, incendiary cloud.</i> Caster level 24th; save DC 20 + spell level. The save DC is Charisma-based.</p><p><strong>비실체 특성:</strong> Can be harmed only by other incorporeal creatures, magic weapons, or magic, with a 50% chance to ignore any Damage from a corporeal source. Can pass through solid objects at will, and own attacks pass through armor. Always moves silently. </p><p><strong>언데드 특성:</strong> Immune to poison, <i>sleep,</i> paralysis, stunning, disease, death, effects, necromantic effects, mind-affecting effects, and any effect requiring a Fortitude save unless it also works on objects. Not subject to critical hits, subdual Damage, ability Damage, ability drain, or energy drain. Negative energy heals. Not at risk of death from massive Damage, but destroyed at 0 hit points or less. Darkvision 60 ft. Cannot be raised; resurrection works only if creature is willing. </p><p><strong>불 하위유형:</strong>Immunity to fire. Vulnerability to cold (takes half again as much (+50%) damage as normal from cold, regardless of whether a saving throw is allowed, or if the save is a success or failure).</p><p><strong>열기 오라 (초):</strong> A 10-foot-radius spread heat aura surrounds a shape of fire. All creatures of the fire subtype in the area (including the shape of fire) are treated as if having turn resistance +6 (if undead) and fast healing 10. Creatures subject to fire Damage take 2d10 points of fire Damage each round they remain within the heat aura. </p></section></section><section id=\"h1-55-sirrush\"><h1>시러쉬</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.5em;\"></td><td style=\"min-width: 40.4251em;\">대형 마법 짐승</td></tr><tr><th>히트 다이스:</th><td>40d10+680 (900 hp)</td></tr><tr><th>선제권:</th><td>+23 (+15 민, +8 우월한 선제권)</td></tr><tr><th>속도:</th><td>90 ft.</td></tr><tr><th>AC:</th><td>44 (+15 민, –1 크기, +20 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+40/+60</td></tr><tr><th>공격:</th><td>발톱 +56 (2d6+16/19–20 (+1d6 on 치명타 hit)) 근접</td></tr><tr><th>전력 공격:</th><td>4 발톱 +56 (2d6+16/19–20 (+1d6 on 치명타 hit)) 근접, 물기 +54 (4d6+8) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>10 ft./5 ft.</td></tr><tr><th>특수 공격:</th><td>덮치기, 기절의 포효</td></tr><tr><th>특성:</th><td>비시각적시야 300 ft., DR 10/에픽, 암시야 60 ft., 빠른 치료 20, 저광시야, SR 39, 냄새; 산, 냉기, 전기, 불, 음파 저항 10</td></tr><tr><th>내성 굴림:</th><td>인내 +39, 저항 +37, 의지 +27</td></tr><tr><th>능력:</th><td>근 42, 민 40, 건 44, 지 21, 혜 38, 매 28</td></tr><tr><th>스킬:</th><td>등반 +59, 숨기 +58, 도약 +83, 듣기 +57, 조용히 이동 +58, 감지 +57, 생존 +57</td></tr><tr><th>특기:</th><td>쪼개기, 상급 쪼개기, 향상된 치명타 (발톱), 향상된 선제권, 다중공격, 강한 공격, 무기 초점 (물기), 무기 초점 (발톱)</td></tr><tr><th>에픽 특기:</th><td>실명의 속도 (x4), 압도하는 치명타 (발톱), 우월한 선제권</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary, pair, pack (4–9 시러쉬 및 1–2 머리셋 시러쉬)</td></tr><tr><th>도전 지수:</th><td>24</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Usually 혼돈 중립</td></tr><tr><th>성장:</th><td>41–50 HD (대형), 51–60 HD (특대형), 61+ HD (거대형)</td></tr></tbody></table></div></section><section id=\"h1-56-three-headed-sirrush\"><h1>머리셋 시러쉬</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.0501em;\">대형 마법 짐승</td></tr><tr><th>히트 다이스:</th><td>45d10+855 (1,102 hp)</td></tr><tr><th>선제권:</th><td>+25 (+17 민, +8 우월한 선제권)</td></tr><tr><th>속도:</th><td>120 ft.</td></tr><tr><th>AC:</th><td>50 (+17 민, –1 크기, +24 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+45/+67</td></tr><tr><th>공격:</th><td>발톱 +63 (3d6+18/19–20 (+1d6 on 치명타 hit)) 근접</td></tr><tr><th>전력 공격:</th><td>4 발톱 +63 근접, 3 물기 +61 근접</td></tr><tr><th>공간범위/도달범위:</th><td>10 ft./5 ft.</td></tr><tr><th>특수 공격:</th><td>덮치기, 기절의 포효</td></tr><tr><th>특성:</th><td>비시각적시야 350 ft., DR 10/에픽, 암시야 60 ft., 빠른 치료 25, 저광시야, SR 42, 냄새; 산, 냉기, 전기, 불, 음파 저항 15</td></tr><tr><th>내성 굴림:</th><td>인내 +45, 저항 +43, 의지 +33</td></tr><tr><th>능력:</th><td>근 47, 민 45, 건 49, 지 26, 혜 43, 매 33</td></tr><tr><th>스킬:</th><td>균형 +65, 등반 +66, 숨기 +65, 위협 +59, 도약 +102, 듣기 +64, 조용히 이동 +65, 탐색 +56, 감지 +64, 생존 +64</td></tr><tr><th>특기:</th><td>쪼개기, 상급 쪼개기, 향상된 치명타 (발톱), 향상된 선제권, 다중공격, 강한 공격, 무기 초점 (물기), 무기 초점 (발톱)</td></tr><tr><th>에픽 특기:</th><td>실명의 속도 (x6), 압도하는 치명타 (발톱), 우월한 선제권</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary, pair, pack (1–2 머리셋 시러쉬 및 4–9 시러쉬).</td></tr><tr><th>도전 지수:</th><td>28</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Usually 혼돈 중립</td></tr><tr><th>성장:</th><td>46–55 HD (대형); 56–65 HD (특대형); 66+ HD (거대형)</td></tr></tbody></table></div><p>Sirrushes speak Sylvan and Draconic. </p><p>A sirrush’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-57-combat\"><h2>전투</h2><p><strong>기절의 포효 (범):</strong> Every 1d4 rounds, a sirrush can loose a sonic attack of such volume that it stuns all creatures in a 60-foot spread for 1d4 rounds if they fail a Fortitude saving throw (DC 47, or DC 51 for a three-headed sirrush). The DC is </p><p><strong>덮치기 (범):</strong> If a sirrush charges or leaps upon a foe during its first round of combat, it can make a full attack even if it has already taken a move action. </p><p><strong>참수 저항 (범):</strong> A sirrush’s thick bony plate protects its neck like a shield and provides resistance from effects that could normally behead it, such as a vorpal weapon. When a sirrush or three-headed sir-rush would otherwise lose its head, it instead makes a Fortitude saving throw (DC 10 + 1/2 HD of attacker + attacker’s Str modifier). On a failed save, the sirrush’s head leaves its shoulders normally, but on a successful save, the sirrush is unaffected by the beheading. A sirrush dies when beheaded; a three-headed sirrush goes on fighting until all its heads are lost (the only penalty it incurs is one or two fewer bite attacks when it makes a full attack). </p></section></section><section id=\"h1-58-tayellah\"><h1>테옐라</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.0501em;\">거대형 마법 짐승</td></tr><tr><th>히트 다이스:</th><td>34d10+448 (635 hp)</td></tr><tr><th>선제권:</th><td>+27 (+19 민, +8 우월한 선제권)</td></tr><tr><th>속도:</th><td>100 ft.</td></tr><tr><th>AC:</th><td>44 (+19 민, –4 크기, +15 insight, +4 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+34/+57</td></tr><tr><th>공격:</th><td>발톱 +52 (2d8+11) 근접</td></tr><tr><th>전력 공격:</th><td>2 발톱 +52 (2d8+11) 근접, 3 물기 +47 (2d6+5) 근접, 독침 공격 +39 (3d6+5 plus 독) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>20 ft./15 ft.</td></tr><tr><th>특수 공격:</th><td>덮치기, 향상된 잡아채기, 갈퀴질 4d6+15</td></tr><tr><th>특성:</th><td>SR 34, DR 10/에픽</td></tr><tr><th>내성 굴림:</th><td>인내 +31, 저항 +38, 의지 +22</td></tr><tr><th>능력:</th><td>근 32, 민 48, 건 34, 지 14, 혜 32, 매 19</td></tr><tr><th>스킬:</th><td>숨기 +44, 도약 +39, 듣기 +48, 조용히 이동 +56, 감지 +48</td></tr><tr><th>특기:</th><td>전투 반사, 향상된 선제권, 강철의 의지, 추적, 무기 초점 (물기), 무기 초점 (발톱), 무기 기교</td></tr><tr><th>에픽 특기:</th><td>에픽 거칠음 (x2), 에픽 무기 초점 (물기), 에픽 무기 초점 (발톱), 우월한 선제권,</td></tr><tr><th>날씨/지형:</th><td>Any temperate or 냉기 land</td></tr><tr><th>집단:</th><td>Solitary or pair</td></tr><tr><th>도전 지수:</th><td>24</td></tr><tr><th>전리품:</th><td>없음</td></tr><tr><th>성향:</th><td>Always 중립</td></tr><tr><th>성장:</th><td>35–68 HD (거대형); 69–102 HD (초대형)</td></tr></tbody></table></div><p>A tayellah’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-59-combat\"><h2>전투</h2><p><strong>독 (범):</strong> Sting, Fort save (DC 39); initial and secondary Damage 2d10 temporary Con. The save DC is Constitution-based.</p><p><strong>덮치기 (범):</strong> If a tayellah leaps upon a foe during the first round of combat, it can make a full attack even if it has already taken a move action. </p><p><strong>향상된 잡아채기 (범):</strong> To use this ability, the tayellah must hit with two of its claw attacks. If it gets a hold, it can rake. </p><p><strong>갈퀴질 (범):</strong> A tayellah that gets a hold can make two additional rake attacks (+44 melee) with legs it normally only uses for walking, dealing 4d6+5 points of Damage each. If the tayellah pounces on an opponent, it can also rake. </p></section></section><section id=\"h1-60-thorciasid\"><h1>소시아시드</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td>중간-크기 돌연변이</td></tr><tr><th>히트 다이스:</th><td>29d8+348 (478 hp)</td></tr><tr><th>선제권:</th><td>+22 (+14 민, +8 우월한 선제권)</td></tr><tr><th>속도:</th><td>70 ft.</td></tr><tr><th>AC:</th><td>42 (+14 민, +18 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+21/+27</td></tr><tr><th>공격:</th><td>Forelimb +36 (0 plus 능력 흡수) 근접 접촉</td></tr><tr><th>전력 공격:</th><td>2 forelimbs +36 (0 plus 능력 흡수) 근접 접촉, 2 antennae +30 (antenna 0 plus 에너지 흡수) 근접 접촉</td></tr><tr><th>공간범위/도달범위:</th><td>5 ft./5 ft.</td></tr><tr><th>특수 공격:</th><td>능력 흡수, 에너지 흡수, 고치</td></tr><tr><th>특성:</th><td>DR 10/에픽, 암시야 240 ft., 냄새, SR 34, 불 저항 30</td></tr><tr><th>내성 굴림:</th><td>인내 +21, 저항 +25, 의지 +25</td></tr><tr><th>능력:</th><td>근 22, 민 38, 건 34, 지 25, 혜 29, 매 31</td></tr><tr><th>스킬:</th><td>허세 +42, 집중 +44, 외교 +38, 탈출 전문가 +46, 숨기 +46, 위협 +38, 도약 +22, 듣기 +41, 조용히 이동 +46, 감지 +41, 생존 +25</td></tr><tr><th>특기:</th><td>회피, Expertise, 향상된 무장해제, 향상된 선제권, 기동성, 탄성 공격, 무기 기교, 무기 초점 (forelimb)</td></tr><tr><th>에픽 특기:</th><td>실명의 속도, 우월한 선제권</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary, pair, infestation (4–7)</td></tr><tr><th>도전 지수:</th><td>22</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Usually 중립</td></tr><tr><th>성장:</th><td>30–36 HD (중간-크기); 37–42 HD (대형)</td></tr></tbody></table></div><p>Thorciasids speak Common, Elven, Dwarven, and Giant. </p><p>A thorciasid’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-61-combat\"><h2>전투</h2><p><strong>고치 (범):</strong> A thorciasid can eject a stream of noxious goo that hardens on contact, potentially fixing a subject in place and hindering its movement and actions. Using a standard action, the thorciasid makes a ranged touch attack against any foe it can see up to 60 feet away. If it succeeds at the ranged touch attack, the subject makes a grapple check against the cocoon. This is accomplished as if the thorciasid itself were making the grapple check with a competence bonus of +10, for a total check modifier of +37. On a failed check for the subject, the goo hardens into a partial cocoon, and the victim is treated as if grappled (even though the thorciasid is free to do as it desires). The subject can attempt to break the grapple of the cocoon (or use Escape Artist) each round, making an opposed grapple check against the cocoon (check modifier +37 for the cocoon). A thorciasid can reinforce a partial cocoon by spending a standard action secreting additional goo. Each action so spent provides an additional +5 to the cocoon’s grapple check modifier. Visually, the victim becomes more and more covered and is finally com-pletely encased in a cocoon. Even fully encased victims can still breathe, and a thorciasid can drain a victim’s life force at its leisure. </p><p><strong>능력 흡수 (초):</strong> On a successful melee touch attack with a forelimb, the thorciasid permanently drains 1d4+1 points of Strength, 1d4+1 points of Dexterity, and 1 point of Constitution from the victim. The thorciasid regains 20 lost hit points with each successful ability drain. </p><p><strong>에너지 흡수 (초):</strong> On a successful melee touch attack with an antenna, the thorciasid gives the victim one negative level. Each negative level bestowed upon a victim gives the thorciasid +1 bonus to its Constitution that lasts for 24 hours. The negative levels similarly last for 24 hours, at which time the victim must make a Fortitude saving throw (DC 34) to avoid level loss. The save DC is Charisma-based.</p></section></section><section id=\"h1-62-titan-elder\"><h1>타이탄, 노령</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.0501em;\">초대형 아웃사이더 (이세계)</td></tr><tr><th>히트 다이스:</th><td>70d8+700 (1,015 hp)</td></tr><tr><th>선제권:</th><td>+0</td></tr><tr><th>속도:</th><td>150 ft.</td></tr><tr><th>AC:</th><td>58 (–8 크기, +32 natural, +24 insight)</td></tr><tr><th>기본 공격/그래플:</th><td>+70/+104</td></tr><tr><th>공격:</th><td><i>초대형 +5 warhammer</i>+87 (4d8+30/19–20 (+2d6 on 치명타 hit)) 근접; or<i>초대형 +5 투창</i>+70 (2d10+22/19–20) 원거리</td></tr><tr><th>전력 공격:</th><td><i>초대형 +5 warhammer</i>+87/+82/+77/+72 (4d8+30/19–20 (+2d6 on 치명타 hit)) 근접; or<i>초대형 +5 투창</i>+70/+65/+60/+55 (2d10+22/19–20) 원거리</td></tr><tr><th>공간범위/도달범위:</th><td>30 ft./30 ft.</td></tr><tr><th>특수 공격:</th><td>유사주문 능력, 주문</td></tr><tr><th>특성:</th><td>DR 20/에픽, SR 40</td></tr><tr><th>내성 굴림:</th><td>인내 +47, 저항 +37, 의지 +50</td></tr><tr><th>능력:</th><td>근 45, 민 10, 건 31, 지 33, 혜 37, 매 26</td></tr><tr><th>스킬:</th><td>집중 +83, 제작 (any five) +45, 문자 해독 +84, 외교 +45, 정보 수집 +87, 위협 +56, 도약 +90, 지식 (all) +66, 듣기 +86, 의도 파악 +86, 언어 말하기 (any five), 주문학 +90, 감지 +86</td></tr><tr><th>특기:</th><td>장님 전투, 쪼개기, Expertise, 상급 쪼개기, 향상된 치명타 (warhammer), 향상된 치명타 (투창), 향상된 무기 파괴, 강한 공격, 주문 암송, 부동 주문, 무기 초점 (warhammer), 무기 초점 (투창)</td></tr><tr><th>에픽 특기:</th><td>자동 주문 암송 (0- through 9 레벨 주문), 자동 부동 주문 (0- through 9 레벨 주문), 통렬한 치명타 (warhammer), 에픽 주문시전, 에픽 무기 초점 (warhammer), 에픽 무기 초점 (투창), 압도하는 치명타 (warhammer), 다국어</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary</td></tr><tr><th>도전 지수:</th><td>30</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Always 중립</td></tr><tr><th>성장:</th><td>71–140 HD (초대형)</td></tr></tbody></table></div><p>An elder titan’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-63-combat\"><h2>전투</h2><p><strong>유사주문 능력:</strong> At will—<i>alter self, analyze dweomer, commune with nature, cure critical wounds, eyebite, freedom of movement, fly, fog cloud, produce flame, protection from energy, read magic, remove curse, sanctuary, sending, speak with animals, soften earth and stone, speak with plants, summon monster VI, greater teleport, wind wall;</i> 3/day—<i>antilife shell, astral projection, contact other plane, greater dispel magic, greater scrying, invisibility purge, plane shift.</i> Caster level 29th; save DC 18 + spell level. The save DCs are Charisma-based.</p><p><strong>주문:</strong> An elder titan can use arcane spells as a 29th-level wizard or divine spells as a 29th-level cleric, from the cleric list and from the Knowledge and Magic domains. He will also possess the knowledge of at least three epic spells and the means by which to develop them, though he may not have done so himself. </p></section></section><section id=\"h1-64-treant-elder\"><h1>나무정령, 노령</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.725em;\"></td><td style=\"min-width: 40.2001em;\">초대형 Plant</td></tr><tr><th>히트 다이스:</th><td>50d8+880 (1,105 hp)</td></tr><tr><th>선제권:</th><td>+3 (–1 민, +4 향상된 선제권)</td></tr><tr><th>속도:</th><td>60 ft.</td></tr><tr><th>AC:</th><td>41 (–1 민, –8 크기, +40 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+37/+72</td></tr><tr><th>공격:</th><td>Slam +51 (10d6+19/19–20(+1d6 on 치명타 hit)) 근접</td></tr><tr><th>전력 공격:</th><td>2 slams +51 (10d6+19/19–20 (+1d6 on 치명타 hit)) 근접</td></tr><tr><th>공격:</th><td>2 slams +49 근접</td></tr><tr><th>피해:</th><td>Slam 10d6+19/19–20</td></tr><tr><th>공간범위/도달범위:</th><td>30 ft./30 ft.</td></tr><tr><th>특수 공격:</th><td>살아 움직이는 나무, 짓밟기, 물체 상대로 세배 피해, 유사주문 능력</td></tr><tr><th>특성:</th><td>식물 특성, SR 29, DR 10/–</td></tr><tr><th>내성 굴림:</th><td>인내 +45, 저항 +17, 의지 +33</td></tr><tr><th>능력:</th><td>근 48, 민 8, 건 42, 지 19, 혜 33, 매 35</td></tr><tr><th>스킬:</th><td>외교 +61, 숨기 –12, 위협 +62, 도약 +31, 지식 (any one) +57, 듣기 +63, 의도 파악 +56, 감지 +43, 생존 +51</td></tr><tr><th>특기:</th><td>경계, 지구력, 상급 인내, 향상된 치명타 (slam), 향상된 선제권, 강철의 의지, 번개 같은 반사신경, 강한 공격, 무기 초점 (slam)</td></tr><tr><th>에픽 특기:</th><td>에픽 지구력, 에픽 반사신경, 에픽 거칠음 (x4), 에픽 무기 초점 (slam), 에픽 의지</td></tr><tr><th>날씨/지형:</th><td>Any 숲</td></tr><tr><th>집단:</th><td>Solitary or with grove of 나무정령</td></tr><tr><th>도전 지수:</th><td>25</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Always 중립 선</td></tr><tr><th>성장:</th><td>51–150 HD (초대형)</td></tr></tbody></table></div><p>Elder treants speak the language of treants, plus Common and Sylvan. </p><section id=\"h2-65-combat\"><h2>전투</h2><p><strong><i>살아 움직이는 나무</i>(주):</strong> An elder treant can animate trees within 500 feet at will, controlling up to six trees at a time. It takes a full round for a normal tree to uproot itself. Thereafter it moves and fights as a treant in all physical respects. Animated trees lose their ability to move if the elder treant who animated them is incapacitated or moves out of range. </p><p><strong>짓밟기 (범):</strong> An elder treant can trample Gargantuan or smaller creatures for 8d20+40 points of Damage. Opponents who do not make attacks of opportunity against the elder treant can attempt a Reflex save (DC 54) to halve the Damage. The save DC is Strength-based.</p><p><strong>물체 상대로 세배 피해 (범):</strong> An elder treant that makes a full attack against an object or structure deals triple Damage. </p><p><strong>식물 특성:</strong> Immune to poison, <i>sleep,</i> paralysis, stunning, and polymorphing; not subject to critical hits or mind-affecting effects. </p><p><strong>스킬:</strong> Elder treants receive skills as though they were fey. *They have a +24 racial bonus on Hide checks made in forested areas. </p><p><strong>유사주문 능력:</strong> At will—<i>animal messenger, command plants, speak with plants, stone tell;</i> 3/day—mass cure light wounds(plants only), <i>plant growth, sunburst, wall of thorns;</i> 1/day—<i>shambler.</i> Caster level 23rd; save DC 22 + spell level. The save DCs are Charisma-based.</p></section></section><section id=\"h1-66-umbral-blot-blackball\"><h1>그늘 얼룩 (검은 구)</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.725em;\"></td><td style=\"min-width: 40.2001em;\">중간-크기 Construct</td></tr><tr><th>히트 다이스:</th><td>57d10 +120 (433 hp)</td></tr><tr><th>선제권:</th><td>+18 (+10 민, +8 우월한 선제권)</td></tr><tr><th>속도:</th><td>비행 90 ft. (perfect)</td></tr><tr><th>AC:</th><td>40 (+10 민, +20 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+42/+42</td></tr><tr><th>공격:</th><td>접촉 분해 +42 (5d6 plus 접촉 분해 (인내 DC 38)) 근접 접촉</td></tr><tr><th>전력 공격:</th><td>접촉 분해 +42 (5d6 plus 접촉 분해 (인내 DC 38)) 근접 접촉</td></tr><tr><th>공간범위/도달범위:</th><td>5 ft./5 ft.</td></tr><tr><th>특수 공격:</th><td>접촉 분해, 소용돌이</td></tr><tr><th>특성:</th><td>비시각적시야 200 ft., 구조물 특성, 빠른 치료 10, 이세계 여행, SR 44; 산, 냉기, 전기, 불, 음파 저항 30</td></tr><tr><th>내성 굴림:</th><td>인내 +19, 저항 +29, 의지 +29</td></tr><tr><th>능력:</th><td>근 10, 민 30, 건 –, 지 14, 혜 30, 매 30</td></tr><tr><th>스킬:</th><td>숨기 +62, 듣기 +52, 조용히 이동 +62, 의도 파악 +43, 감지 +52, 생존 +43</td></tr><tr><th>특기:</th><td>경계, 전투 반사, 향상된 선제권, 스킬 초점 (의도 파악), 스킬 초점 (생존), 은신, 추적</td></tr><tr><th>에픽 특기:</th><td>에픽 기량 (x3), 에픽 스킬 초점 (숨기), 에픽 스킬 초점 (듣기), 에픽 스킬 초점 (의도 파악), 에픽 스킬 초점 (감지), 에픽 거칠음 (x5), 우월한 선제권</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary</td></tr><tr><th>도전 지수:</th><td>32</td></tr><tr><th>전리품:</th><td>없음</td></tr><tr><th>성향:</th><td>Always 중립</td></tr><tr><th>성장:</th><td>58–63 HD (중간-크기); 64–79 HD (대형); 80–95 HD (특대형); 96–171 HD (거대형)</td></tr></tbody></table></div><section id=\"h2-67-combat\"><h2>전투</h2><p><strong>접촉 분해 (범):</strong> Any material object that comes into contact with a blackball is immediately disintegrated unless it succeeds at a Fortitude save (DC 38). A character or object that has been disintegrated by an umbral blot disappears completely, leaving behind not even dust to mark its passing. Those who make a successful saving throw still take 5d6 points of Damage from the disintegrating touch. Likewise, weapons or objects that save take a like amount of Damage. (Remember, tended or held objects save with the same bonus as their owners.) </p><p><strong>소용돌이 (범):</strong> Normally a blackball insulates itself somehow from the air around it (otherwise it would perpetually be at the center of a howling wind-storm). If it chooses, instead of allowing the air to bend around it, the blackball can suspend this insulation, causing a sudden rush of wind to pour toward the blackball from all directions. This vortex sucks all the air from a 30-foot-by-30-foot-by-30-foot room in a single round, creating a sudden influx of air in its direction. All flying or floating creatures within 30 feet of the umbral blot who fail a Reflex save (DC 38) are swept along with the wind into contact with the blackball. Nonflying creatures within 30 feet who fail a Reflex save (DC 19) are pulled into contact with the umbral blot. Contact with an umbral blot could lead to disintegration, as noted above. </p><p><strong>주문 면역 (범):</strong> In addition to the spells that an umbral blot is immune to because of its construct traits, it is immune to <i>disintegration</i> spells and variations thereof. </p><p><strong>이세계 여행 (범):</strong> A blackball can fold space at will, allowing it to use <i>ethereal jaunt, dimension door, greater teleport,</i> or <i>plane shift</i> at will as a standard action. </p><p><strong>구조물 특성:</strong> Immune to mind-affecting effects (charms, compulsions, phantasms, patterns, and morale effects), and to poison, <i>sleep,</i> paralysis, stunning, disease, death effects, necromantic effects, and any effect that requires a Fortitude save unless it also works on objects. Cannot heal Damage (though regeneration and fast healing still apply, if present). Not subject to critical hits, subdual Damage, ability Damage, ability drain, or energy drain. Not at risk of death from massive Damage, but destroyed when reduced to 0 hit points or less; cannot be raised or resurrected. Darkvision 60 ft. </p></section></section><section id=\"h1-68-uvuudaum\"><h1>유뷰더움</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.0501em;\">대형 아웃사이더 (악, 이세계)</td></tr><tr><th>히트 다이스:</th><td>38d8+646 (817 hp)</td></tr><tr><th>선제권:</th><td>+14 (민)</td></tr><tr><th>속도:</th><td>80 ft., 등반 40 ft.</td></tr><tr><th>AC:</th><td>52 (+14 민, –1 크기, +29 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+38/+56</td></tr><tr><th>공격:</th><td>Head spike +51 (10d6+21/19–20 plus 지혜 흡수) 근접</td></tr><tr><th>전력 공격:</th><td>Head spike +51 (10d6+21/19–20 plus 지혜 흡수) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>10 ft./10 ft.</td></tr><tr><th>특수 공격:</th><td>혼란 오라, 유사주문 능력, 지혜 흡수</td></tr><tr><th>특성:</th><td>비시각적시야 500 ft., DR 10/에픽 및 선, 전기 저항 30, 빠른 치료 20, 재생 5, SR 39</td></tr><tr><th>내성 굴림:</th><td>인내 +40, 저항 +37, 의지 +41</td></tr><tr><th>능력:</th><td>근 39, 민 38, 건 44, 지 32, 혜 38, 매 46</td></tr><tr><th>스킬:</th><td>균형 +18, 등반 +32, 집중 +58, 제작 (연금술) +52, 외교 +22, 탈출 전문가 +55, 정보 수집 +22, 숨기 +51, 위협 +59, 도약 +69, 지식 (arcana, history, local, religion, 이세계) +52, 듣기 +55, 조용히 이동 +55, 탐색 +52, 의도 파악 +55, 주문학 +56, 감지 +55, 수영 +55, 재주넘기 +59</td></tr><tr><th>특기:</th><td>쪼개기, 전투 시전, 전투 반사, 상급 쪼개기, 향상된 치명타 (head spike), 번개 같은 반사신경, 강한 공격</td></tr><tr><th>에픽 특기:</th><td>에픽 반사신경, 향상된 전투 반사, 무임 주문<i>(시간 정지</i>), 집요 마법<i>(가속</i>), 집요 마법<i>(변위</i>), 집요 마법<i>(돌피부</i>)</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary, pair, 광기 (3–6)</td></tr><tr><th>도전 지수:</th><td>27</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Usually 중립 악</td></tr><tr><th>성장:</th><td>As 캐릭터 직업</td></tr></tbody></table></div><p>Uvuudaums can speak telepathically to any creature within 500 feet that has a language. </p><p>A uvuudaum’s natural weapons are treated as epic and evil for the purpose of overcoming damage reduction.</p><section id=\"h2-69-combat\"><h2>전투</h2><p><strong>혼란 오라 (초):</strong> This ability operates continuously, as the <i>confusion</i> spell but with a 30-foot radius. Potential victims can make a Will save (DC 47) to resist confusion. Those affected by the aura can make a new save every 4 rounds to throw off the effect. Once it has successfully resisted, a subject remains immune to that uvuudaum’s confusion aura for 24 hours. The save DC is Charisma-based.</p><p><strong>지혜 흡수 (초):</strong> This effect permanently reduces a living opponent’s Wisdom score by 2d4 points when the creature hits with its head spike, or twice that amount on a critical hit. The creature regains 5 lost hit points (or 10 on a critical hit ) whenever it drains Wisdom, gaining any excess hit points as temporary hit points. Thesse temporary hit points last a maximum of 1 hour. An opponent can avoid the Wisdom drain with a Fortitude save (DC 47). The save DC is Charisma-based.</p><p><strong>유사주문 능력:</strong> At will—<i>confusion, dimension door, greater dispel magic, displacement, haste, invisibility, lightning bolt, magic missile, mage armor, polymorph, shield, stoneskin, true strike, web;</i> 3/day—<i>chain lightning, cone of cold, disintegrate, dominate person, plane shift, prismatic spray, scrying, greater teleport, wall of force;</i> 1/day—<i>contingent resurrection, nailed to the sky, time duplicate</i> (epic spells), <i>time stop.</i> Caster level 27th; save DC 28 + spell level. The save DCs are Charisma-based.</p><p><strong>재생 (범):</strong> Uvuudaums take normal damage from holy weapons, cold, and fire. </p></section></section><section id=\"h1-70-vermiurge\"><h1>해충마마</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.0501em;\">대형 돌연변이</td></tr><tr><th>히트 다이스:</th><td>42d8+546 (735 hp)</td></tr><tr><th>선제권:</th><td>+11 (+7 민, +4 향상된 선제권)</td></tr><tr><th>속도:</th><td>50 ft., 비행 90 ft. (perfect)</td></tr><tr><th>AC:</th><td>40 (+3 민, –1 크기, +24 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+31/+47</td></tr><tr><th>공격:</th><td>독침 공격 +43 (1d6+12/19–20 plus 독) 근접</td></tr><tr><th>전력 공격:</th><td>독침 공격 +43 (1d6+12/19–20 plus 독) 근접, 4 pincers +41 (2d8+6/19–20) 근접, 물기 +40 (3d6+6 plus 독) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>5 ft./5 ft.</td></tr><tr><th>특수 공격:</th><td>파멸의 오라, 감춰진 오라, 끔찍한 존재, 독, 유사주문 능력</td></tr><tr><th>특성:</th><td>DR 10/에픽, 암시야 60 ft., 빠른 치료 10, immune to all 정신영향계 효과, 저광시야, SR 34; 냄새</td></tr><tr><th>내성 굴림:</th><td>인내 +29, 저항 +21, 의지 +38</td></tr><tr><th>능력:</th><td>근 34, 민 25, 건 36, 지 14, 혜 40, 매 44</td></tr><tr><th>스킬:</th><td>치료 +24, 숨기 +33, 도약 +45, 지식 (nature) +34, 듣기 +47, 조용히 이동 +33, 감지 +47</td></tr><tr><th>특기:</th><td>경계, 쪼개기, 전투 반사, 회피, 상급 쪼개기, 상급 인내, 향상된 황소 쇄도, 향상된 치명타 (pincers), 향상된 치명타 (독침 공격), 향상된 선제권, 다중공격, 강한 공격, 무기 초점 (pincers), 무기 초점 (독침 공격)</td></tr><tr><th>에픽 특기:</th><td>실명의 속도</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary</td></tr><tr><th>도전 지수:</th><td>24</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Usually 질서 중립</td></tr><tr><th>성장:</th><td>43–52 HD (대형); 53–70 HD (특대형)</td></tr></tbody></table></div><p>Vermiurges speak Terran. </p><p>A vermiurge’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-71-combat\"><h2>전투</h2><p><strong>파멸의 오라 (초):</strong> A vermiurge is constantly affected as if by a <i>crown of vermin</i> spell (epic spell) cast by a 42nd-level caster. As per the spell, a vermiurge may completely suppress the aura of insects as desired. A vermiurge’s aura of doom constantly replenishes itself at a rate of 200 vermin per round (unlimited duration). When vermin die off either by being slain or by dealing Damage to another creature, the aura does not permanently collapse, even if all the vermin are slain or if all 1,000 vermin deal their Damage in 1 round. As soon as any vermin are replenished, they participate normally in the <i>crown of vermin</i> effect. </p><p><strong>감춰진 오라 (범):</strong> Its aura of doom constantly provides a vermiurge with nine-tenths concealment, so all attacks made against it have a 40% miss chance. </p><p><strong>끔찍한 존재 (초):</strong> This ability takes effect automatically when the vermiurge first engages its aura of doom. It affects only opponents with fewer Hit Dice or levels than the creature has. The affected creature must make a successful Will save (DC 48) or become shaken. Success indicates that the target is immune to that creature’s frightful presence for one day. The save DC is Charisma-based.</p><p><strong>독 (범):</strong> Sting or bite, Fort save (DC 44); initial Damage 1d6 temporary Con, secondary Damage 2d6 temporary Con. The save DC is Constitution-based.</p></section></section><section id=\"h1-72-winterwight\"><h1>겨울시귀</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td style=\"min-width: 10.875em;\"></td><td style=\"min-width: 40.0501em;\">중간-크기 언데드 (냉기속성)</td></tr><tr><th>히트 다이스:</th><td>32d12 (208 hp)</td></tr><tr><th>선제권:</th><td>+12 (+8 민, +4 향상된 선제권)</td></tr><tr><th>속도:</th><td>60 ft.</td></tr><tr><th>AC:</th><td>46 (+8 민, +28 natural)</td></tr><tr><th>기본 공격/그래플:</th><td>+16/+37</td></tr><tr><th>공격:</th><td>+발톱 +40 (3d8+21/19–20 (+1d6 on 치명타 hit) plus 마름병-불) 근접</td></tr><tr><th>전력 공격:</th><td>2 발톱 +40 (3d8+21/19–20 (+1d6 on 치명타 hit) plus 마름병-불) 근접, 해골 butt +32 (2d6+10 plus 역병의 불길) 근접</td></tr><tr><th>공간범위/도달범위:</th><td>5 ft./5 ft.</td></tr><tr><th>특수 공격:</th><td>찢기 6d8+31, 역병의 불길, 유사주문 능력</td></tr><tr><th>특성:</th><td>언데드 특성, 냉기 하위유형, 냉기 오라, SR 34, DR 10/–</td></tr><tr><th>스킬:</th><td>도약 +21, 위협 +44, 지식 (religion) +35, 듣기 +43, 감지 +43</td></tr><tr><th>특기:</th><td>쪼개기, 향상된 치명타 (발톱), 향상된 선제권, 강한 공격, 무기 초점 (발톱)</td></tr><tr><th>에픽 특기:</th><td>압도하는 치명타 (발톱), 실명의 속도, 에픽 인내, 에픽 무기 초점 (발톱)</td></tr><tr><th>내성 굴림:</th><td>인내 +14, 저항 +18, 의지 +24</td></tr><tr><th>능력:</th><td>근 52, 민 27, 건 —, 지 10, 혜 22, 매 28</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary or pair</td></tr><tr><th>도전 지수:</th><td>23</td></tr><tr><th>전리품:</th><td>표준</td></tr><tr><th>성향:</th><td>Always 혼돈 악</td></tr><tr><th>성장:</th><td>33–42 HD (중간-크기); 43–55 HD (특대형)</td></tr></tbody></table></div><p>Winterwights speak Common and Infernal. </p><p>A winterwight’s natural weapons are treated as epic for the purpose of overcoming damage reduction.</p><section id=\"h2-73-combat\"><h2>전투</h2><p><strong>찢기 (범):</strong> If the winterwight hits with both of its claws, it latches onto the opponent’s body and tears the flesh. This attack automatically deals an additional 6d8+31 points of Damage. </p><p><strong>역병의 불길 (초):</strong> When a winterwight deals Damage to a living opponent, a night-black flame begins to burn on the opponent’s body. If the opponent fails a Fortitude save (DC 35), it takes 4 points of permanent Constitution drain. The opponent must continue to save every round for the next 4 rounds (5 rounds total) to avoid being permanently drained of an additional 4 points of Constitution per round. The creature regains 10 lost hit points whenever it drains 4 points of Constitution, gaining any excess hit points as temporary hit points. These temporary hit points last a maximum of 1 hour. If the opponent is slain by blightfire, only icy fragments of the victim remain. The save DC is Charisma-based.</p><p><strong>유사주문 능력:</strong> At will—<i>cone of cold, control weather, dimension door, spell immunity (fireball</i>), <i>sleet storm</i> (a winterwight is immune to the effects of a <i>sleet storm</i> spell), <i>wall of ice.</i>Caster level 23rd; save DC 19 + spell level. The save DCs are Charisma-based.</p><p><strong>언데드 특성:</strong> Immune to poison, <i>sleep,</i> paralysis, stunning, disease, death, effects, necromantic effects, mind-affecting effects, and any effect requiring a Fortitude save unless it also works on objects. Not subject to critical hits, subdual Damage, ability Damage, ability drain, or energy drain. Negative energy heals. Not at risk of death from massive Damage, but destroyed at 0 hit points or less. Darkvision 60 ft. Cannot be raised; resurrection works only if creature is willing. </p><p><strong>냉기 하위유형:</strong>Immunity to cold. Vulnerability to fire (takes half again as much (+50%) damage as normal from fire, regardless of whether a saving throw is allowed, or if the save is a success or failure). </p><p><strong>냉기 오라 (초):</strong> A 10-foot-radius spread cold aura surrounds a winterwight. All creatures of the cold sub-type in the field (including the winterwight) are treated as if having turn resistance +6 (if undead) and fast healing 10. Creatures subject to cold Damage take 2d10 points of cold Damage each round they remain within the cold aura. </p></section></section><section id=\"h1-74-worm-that-walks\"><h1>걷는 벌레</h1><div class=\"table-container\"><table data-debug=\"no-caption\"><tbody><tr><td></td><td>중간-크기 돌연변이</td></tr><tr><th>히트 다이스:</th><td>HD 23d8 + 49 (152 hp)</td></tr><tr><th>선제권:</th><td>+8 (+4 민, +4 향상된 선제권)</td></tr><tr><th>속도:</th><td>30 ft.</td></tr><tr><th>AC:</th><td>47 (+4 민, +8<i>bracers</i>, +3<i>반지</i>, +2<i>아뮬렛</i>, +20 insight)</td></tr><tr><th>공격:</th><td><i>+4 마법지팡이</i>+15/+10 근접</td></tr><tr><th>피해:</th><td><i>+4 마법지팡이</i>1d6+4</td></tr><tr><th>공간범위/도달범위:</th><td>5 ft./5 ft.</td></tr><tr><th>특수 공격:</th><td>유사주문 능력, 집어삼키기, 끔찍한 존재</td></tr><tr><th>특성:</th><td>비시각적시야 300 ft., SR 36, 탈출, 면역</td></tr><tr><th>내성 굴림:</th><td>인내 +11, 저항 +14, 의지 +17</td></tr><tr><th>능력:</th><td>근 10, 민 14 (18 with<i>gloves),</i>건 13 (15 with<i>Ioun 돌),</i>지 20 (26 with<i>headband),</i>혜 12, 매 8</td></tr><tr><th>스킬:</th><td>집중 +22, 제작 (연금술) +28, 듣기 +24, 지식 (arcana, local, nature, religion) +28, 듣기 +21, 조용히 이동 +24, 주문학 +28</td></tr><tr><th>특기:</th><td>포션 제조, 전투 시전, 마법지팡이 제작, 기타 아이템 제작, 주문 레벨 강화, 향상된 선제권, 번개 같은 반사신경, 주문 최대화, 빠른 주문, 마법두루마리 제작, 주문 관통, 거칠음</td></tr><tr><th>에픽 특기:</th><td>향상된 주문 용량 (10), 향상된 주문 용량 (11)</td></tr><tr><th>날씨/지형:</th><td>Any</td></tr><tr><th>집단:</th><td>Solitary</td></tr><tr><th>도전 지수:</th><td>26</td></tr><tr><th>전리품:</th><td>As 캐릭터</td></tr><tr><th>성향:</th><td>Any 악</td></tr><tr><th>성장:</th><td>As 캐릭터</td></tr></tbody></table></div><p>A worm that walks rarely speaks, although it retains knowledge of all languages it knew in life, as well as any it has learned since.</p><section id=\"h2-75-combat\"><h2>전투</h2><p><strong>주문:</strong> A worm that walks can cast any spells it could cast as a character. This sample worm was a 23rd-level wizard (spells per day: 4/12/6/6/6/5/5/5/5/4/1/1). The last spell slots are 10th-level and 11th-level slots, respectively, and are available for 0–9th level meta-magic spells. </p><p><strong>유사주문 능력:</strong> 1/day—<i>animal growth</i> (vermin), <i>animal messenger</i> (vermin), <i>animal shapes</i> (vermin), <i>animal trance</i> (vermin), <i>colossal vermin</i> (as <i>giant vermin,</i>but it can increase the creature’s size from Large to Gargantuan and from Huge to Colossal), <i>creeping doom, giant vermin, summon swarm</i> (vermin), <i>summon vermin</i> (as <i>summon nature’s ally,</i> except it summons 10 HD of vermin per level), and <i>vermin plague</i> (as <i>insect plague).</i>Caster level 20th; save DC 9 + spell level. The save DCs are Charisma-based.</p><p><strong>집어삼키기 (범):</strong> A worm that walks can choose to engulf an opponent who is no more than one size category larger than itself. The worm attempts to embrace its victim, and with a successful melee touch attack, the victim is immediately swallowed up and surrounded by a mass of vermin, taking 100 points of damage. A victim who spends a full-round action can break free of the embrace and move up to half its speed away from the worm if desired, but can do nothing else. Otherwise, each round a victim remains embraced, it takes another 100 points of Damage. Constructs are immune to this attack. </p><p><strong>주문:</strong> The worm that walks can cast any spells it could cast when a living character. It also gains several related abilities.</p><p><strong>끔찍한 존재 (초):</strong> When a worm that walks engulfs a victim, witnesses must make a Will save (DC 10 + 1/2 the worm’s HD + the worm’s Cha modifier). Those who make the save are shaken. Those who fail by 5 or fewer points are frightened. Those who fail by 6 to10 points are panicked. Those who fail by 11 or more points are cowering. All these conditions last for 1d4 rounds. Those who have seen a worm use this attack before gain a +5 bonus on their saving throws. The victim of the worm’s engulf attack has a –5 penalty on his or her saving throw. </p><p><strong>탈출 (범):</strong> If gravely threatened, a worm can discorporate as a free action, simply falling into a pile of individual vermin that slither quickly away. So long as any of the component vermin survive, they can breed and create a new body to house the wizard’s intelligence and personality. Discorporating is a dangerous tactic, because once separated, the vermin are treated no differently than other vermin. Also, the worm stands a good chance of losing all its equipment. However, discorporation almost assures that at least one maggot (if not dozens) will manage to crawl away, and so provide for the worm’s continued existence. </p><p><strong>면역 (범):</strong> A worm that walks has no discernable anatomy, so it is not subject to critical hits or flanking.</p><p><strong>소지품:</strong> Scrolls of <i>fireball</i> (10th-level caster), greater <i>teleport, acid fog, incendiary cloud, shapechange, wail of the banshee, clenched fist, horrid wilting, maze, summon monster IX;</i><i>potions of cure serious wounds, alter self, haste, fly.</i> Other magic gear: <i>amulet of natural armor +2, bracers of armor +8, ring of protection +3, +4 staff</i>, <i>rod of absorption, gloves of Dexterity +4, headband of intellect +6, pink Ioun stone, wings of flying.</i></p></section></section><section id=\"h1-76-creating-a-worm-that-walks\"><h1>걷는 벌레 만들기</h1><p>“Worm that walks” is a template that can be added to any evil wizard or sorcerer. It uses all the original character’s statistics, special abilities, and equipment, except as noted here. </p><p><strong>유형:</strong> The character’s type changes to aberration (it is a creature composed of hundreds of discrete crawling worms). </p><p><strong>히트 다이스:</strong> Increase to d8. </p><p><strong>AC:</strong> The mass of worms that make up this creature, each looking out for danger, in sum provide a +20 insight bonus to AC. </p><p><strong>특수 공격:</strong> A worm that walks retains all the character’s special attacks. It also gains one special attack, engulf. </p><p><strong>집어삼키기 (범):</strong> A worm that walks can choose to engulf an opponent who is no more than one size category larger than itself. The worm attempts to embrace its victim, and with a successful melee touch attack, the victim is immediately swallowed up and surrounded by a mass of vermin, taking 100 points of Damage as the biting vermin nibble away. A victim who spends a full-round action can break free of the embrace and move up to half its speed away from the worm if desired, but can do nothing else. Otherwise, each round a victim remains embraced, it takes another 100 points of Damage. Constructs are immune to this attack. </p><p><strong>주문:</strong> A worm that walks can cast any spells it could cast as a living character. </p><p><strong>유사주문 능력:</strong> 1/day— <i>animal growth</i> (vermin), <i>animal messenger</i> (vermin), <i>animal shapes</i> (vermin), <i>animal trance</i> (vermin), <i>colossal vermin</i> (as <i>giant vermin,</i>but it can increase the creature’s size from Large to Gargantuan and from Huge to Colossal), <i>creeping doom, giant vermin, summon swarm</i> (vermin), <i>summon vermin</i> (as <i>summon nature’s ally,</i> except it summons 10 HD of vermin per level), and <i>vermin plague</i> (as <i>insect plague).</i>Caster level 20th. </p><p><strong>특성:</strong> A worm that walks retains any special abilities it had in life and gains those mentioned below. </p><p><strong><i>비시각적시야 (범):</i></strong>Worms that walk have blindsight 300 ft. </p><p><strong><i>주문 저항 (범):</i></strong>A worm that walks has spell resistance equal to its Challenge Rating +10. </p><p><strong><i>끔찍한 존재 (초):</i></strong>When a worm that walks engulfs a victim, witnesses must make a Will save (DC 10 + 1/2 the worm’s HD + the worm’s Cha modifier). Those who make the save are shaken. Those who fail by 5 or fewer points are frightened. Those who fail by 6 to 10 points are panicked. Those who fail by 11 or more points are cowering. All these conditions last for 1d4 rounds. Those who have seen a worm use this attack before gain a +5 bonus on their saving throws. The victim of the worm’s engulf attack has a –5 penalty on his or her saving throw. </p><p><strong><i>탈출 (범):</i></strong>If gravely threatened, a worm can discorporate as a free action, simply falling into a pile of individual vermin that slither quickly away. So long as any of the component vermin survive, they can breed and create a new body to house the wizard’s intelligence and personality. Discorporating is a dangerous tactic, because once separated, the vermin are treated no differently than other vermin. Also, the worm stands a good chance of losing all its equipment. However, discorporation almost assures that at least one maggot (if not dozens) will manage to crawl away, and so provide for the worm’s continued existence. </p><p><strong>면역 (범):</strong> A worm that walks has no discernable anatomy, so it is not subject to critical hits or flanking.</p><p><strong>내성 굴림:</strong> Same as the character. </p><p><strong>능력:</strong> Same as the character. </p><p><strong>스킬:</strong> Same as the character, except that a worm that walks receives a +20 racial bonus on Hide, Intuit Direction, Listen, and Move Silently checks. </p><p><strong>특기:</strong> Same as the character. </p><p><strong>에픽 특기:</strong> Same as the character. </p><p><strong>날씨/지형:</strong> Any. </p><p><strong>집단:</strong> Solitary, occasionally with minions or master. </p><p><strong>도전 지수:</strong> Same as the character + 3. </p><p><strong>전리품:</strong> Same as the character. </p><p><strong>성향:</strong> Any evil. </p><p><strong>성장:</strong> By character class. </p><section id=\"h2-77-worm-that-walks-characters\"><h2>걷는 벌레 캐릭터</h2><p>By making eldritch preparations on a burial plot, a powerful spellcaster can improve the likelihood of a worm that walks emerging from the ground. The body is buried in an elaborate ritual that, the spellcaster hopes, will attract a critical mass of worms or maggots. The spellcaster performing the ritual must spend 10,000 gp in rare reagents for the ceremony. Furthermore, the ritual drains 2,000 XP from the spell-caster and requires the following spells: <i>limited wish, polymorph any object, summon swarm</i> (heightened to 7th level),and <i>sympathy.</i> Even if the ritual is performed correctly, there is only a chance that the deceased spellcaster will arise as a worm that walks. For each prepared but uncast arcane spell the deceased had at the moment of death (or unused spell slots if a spontaneous caster), there’s a 1% chance that a worm that walks will slither from the grave soil in 1d4 days. Some worms that walk arise spontaneously from ordinary burial plots, but such an event is exceedingly rare. And an epic spell can create worms that walk every time without fail. </p></section><section id=\"h2-78-gathering-of-maggots\"><h2>구더기 모으기</h2><p>Conjuration (Healing) </p><p><strong>주문학 DC:</strong> 49 </p><p><strong>구성요소:</strong> V, S , D F </p><p><strong>시전 시간:</strong> 7 days </p><p><strong>목표물:</strong> Dead creature touched </p><p><strong>지속시간:</strong> Permanent </p><p><strong>내성 굴림:</strong> Fortitude negates (harmless) </p><p><strong>주문 저항:</strong> Yes (harmless) </p><p><strong>개발하기:</strong> 441,000 gp; 9 days; 17,640 XP. Seeds: <i>life</i> (DC 27), <i>transform</i> (DC 21). Factors: change creature type to aberration (+5 DC); add worm that walks’ spell-like, extraordinary, and supernatural abilities (+40 DC). Mitigating factors: increase casting time by 10 minutes (–20 DC); increase casting time by 7 days (–14 DC). </p><p>When this spell is cast, worms or maggots slither and crawl their way inexorably toward the corpse touched. Over the course of the next week, they consume the flesh of the corpse, and when the last bit of the corpse is devoured, the creature is returned to a semblance of life as a worm that walks.</p></section></section>"},"__N_SSG":true}