{"pageProps":{"filename":"AbilitiesandConditions","html":"\n    <p>\n      This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.\n    </p>\n    <section id=\"h1-0-special-abilities-conditions\">\n      <h1>특수 능력 &amp; 상태이상</h1>\n      <div class=\"original-headline\">SPECIAL ABILITIES &amp; CONDITIONS</div>\n      <section id=\"h2-1-special-abilities\">\n        <h2>특수 능력</h2>\n        <div class=\"original-headline\">SPECIAL ABILITIES</div>\n        <p>A special ability is either extraordinary, 유사주문, or supernatural in nature.</p>\n        <p>\n          <b>Extraordinary 능력(Ex):</b><span>\n            Extraordinary 능력 are nonmagical. They are, however, not something that just anyone can do or even learn to\n            do without extensive training. Effects or 범위 that negate or disrupt magic have no effect on extraordinary\n            능력.</span>\n        </p>\n        <p>\n          <b>유사주문 능력(Sp):</b><span>\n            유사주문 능력, as 이름 implies, are 주문 and magical 능력 that are very much like 주문. 유사주문 능력\n            are subject to 주문 저항 and <i>마법 무효화</i>. They do not function in\n            범위 where magic is suppressed or negated (such as an\n            <i>대마법 보호장</i>).</span>\n        </p>\n        <p>\n          <b>Supernatural 능력(Su):</b><span>\n            Supernatural 능력 are magical but not 유사주문. Supernatural 능력 are not subject to 주문 저항 and do not\n            function in 범위 where magic is suppressed or negated (such as an\n            <i>대마법 보호장</i>). A supernatural ability의 effect cannot be dispelled\n            and is not subject to 주문 무효화. See the table below for a summary of the types of 특수 능력.</span>\n        </p>\n        <div class=\"table-container\">\n          <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 38.5501em\">\n            <tbody style=\"vertical-align: middle\">\n              <tr>\n                <td colspan=\"4\" style=\"width: 32.0251em\">표: Special Ability Types</td>\n              </tr>\n              <tr>\n                <td style=\"width: 10.2em\"></td>\n                <td style=\"width: 7.8em\">Extraordinary</td>\n                <td style=\"width: 5.925em\">유사주문</td>\n                <td style=\"width: 8.1em\">Supernatural</td>\n              </tr>\n              <tr>\n                <td style=\"width: 10.2em\">Dispel</td>\n                <td style=\"width: 7.8em\">No</td>\n                <td style=\"width: 5.925em\">Yes</td>\n                <td style=\"width: 8.1em\">No</td>\n              </tr>\n              <tr>\n                <td style=\"width: 10.2em\">주문 저항</td>\n                <td style=\"width: 7.8em\">No</td>\n                <td style=\"width: 5.925em\">Yes</td>\n                <td style=\"width: 8.1em\">No</td>\n              </tr>\n              <tr>\n                <td style=\"width: 10.2em\">대마법 보호장</td>\n                <td style=\"width: 7.8em\">No</td>\n                <td style=\"width: 5.925em\">Yes</td>\n                <td style=\"width: 8.1em\">Yes</td>\n              </tr>\n              <tr>\n                <td style=\"width: 10.2em\">공격 of opportunity</td>\n                <td style=\"width: 7.8em\">No</td>\n                <td style=\"width: 5.925em\">Yes</td>\n                <td style=\"width: 8.1em\">No</td>\n              </tr>\n              <tr>\n                <td colspan=\"4\" style=\"width: 32.0251em\">\n                  <i>Dispel: </i><span>Can <i>마법 무효화 </i>and similar 주문 dispel the effects of 능력\n                    of that type?</span>\n                </td>\n              </tr>\n              <tr>\n                <td colspan=\"4\" style=\"width: 32.0251em\">\n                  <i>주문 저항: </i><span>Does 주문 저항 protect a creature from these 능력?</span>\n                </td>\n              </tr>\n              <tr>\n                <td colspan=\"4\" style=\"width: 32.0251em\">\n                  <i>대마법 보호장: </i><span>Does an <i>대마법 보호장 </i>or similar magic suppress the\n                    ability?</span>\n                </td>\n              </tr>\n              <tr>\n                <td colspan=\"4\" style=\"width: 32.0251em\">\n                  <i>공격 of Opportunity: </i><span>Does using the ability provoke 기회 공격 the way that casting a spell does?</span>\n                </td>\n              </tr>\n            </tbody>\n          </table>\n        </div>\n        <section id=\"h3-2-ability-score-loss\">\n          <h3>능력 점수 손실</h3>\n          <div class=\"original-headline\">ABILITY SCORE LOSS</div>\n          <p>\n            Various 공격 cause 능력 점수 손실, either ability 피해 or ability drain. Points lost to ability 피해 return\n            at the rate of 1 point per day (or double that if the character gets complete bed rest) to each damaged\n            ability, and 주문 <i>하급 복원 </i>and\n            <i>복원 </i>offset ability 피해 as well. Ability drain, however, is\n            permanent, though <i>복원 </i>can restore even those lost ability score\n            points.\n          </p>\n          <p>While any loss is debilitating, losing all points in an ability score can be devastating.</p>\n          <p>• 근력 0 means that the character cannot 이동 at all. He lies helpless on the ground.</p>\n          <p>• 민첩 0 means that the character cannot 이동 at all. He stands motionless, rigid, and helpless.</p>\n          <p>• 건강 0 means that the character is 죽음.</p>\n          <p>• 지능 0 means that the character cannot think and is unconscious in a coma-like stupor, helpless.</p>\n          <p>• 지혜 0 means that the character is withdrawn into a deep 수면 filled with 밤마귀, helpless.</p>\n          <p>• 매력 0 means that the character is withdrawn into a catatonic, coma-like stupor, helpless.</p>\n          <p>\n            Keeping 추적 of negative ability score points is never necessary. A character의 ability score can’t drop\n            below 0.\n          </p>\n          <p>Having a score of 0 in an ability is different from having no ability score whatsoever.</p>\n          <p>\n            Some 주문 or 능력 impose an effective ability score reduction, which is different from 능력 점수 손실. Any\n            such reduction disappears at the end of the spell의 or ability의 지속시간, and the ability score immediately\n            returns to its former value.\n          </p>\n          <p>\n            If a character의 건강 score drops, then he loses 1 hit point per Hit Die for every point by which his 건강\n            수정치 drops. A hit point score can’t be reduced by 건강 피해 or drain to less than 1 hit point per Hit Die.\n          </p>\n          <p>\n            The ability that some creatures have to drain 능력 점수 is a supernatural one, requiring some sort of 공격.\n            Such creatures do not drain 능력 from enemies when the enemies strike them, even with unarmed 공격 or\n            natural 무기.\n          </p>\n        </section>\n        <section id=\"h3-3-antimagic\">\n          <h3>항마</h3>\n          <div class=\"original-headline\">ANTIMAGIC</div>\n          <p>\n            An <i>대마법 보호장 </i>spell or effect cancels magic altogether. An 항마\n            effect has the following powers and characteristics.\n          </p>\n          <p>\n            • No supernatural ability, 유사주문 ability, or spell works in an 범위 of 항마(but extraordinary 능력\n            still work).\n          </p>\n          <p>\n            • 항마 does not 마법 무효화; it suppresses it. Once a magical effect is no longer affected by 항마(the 항마\n            fades, the center of the effect 이동 away, and so on), the magic returns. 주문 that still have part of their\n            지속시간 left begin functioning again, 마법 아이템 are once again useful, and so forth.\n          </p>\n          <p>\n            • Spell 범위 that include both an 항마 범위 and a normal 범위, but are not centered in 항마 범위, still\n            function in the normal 범위. If the spell의 center is in 항마 범위, then the spell is suppressed.\n          </p>\n          <p>\n            • 골렘 and other constructs, 정령, outsiders, and corporeal undead, still function in an 항마 범위(though\n            항마 범위 suppresses their spellcasting and their supernatural and 유사주문 능력 normally). If such\n            creatures are summoned or conjured, however, see below.\n          </p>\n          <p>\n            • Summoned or conjured creatures of any type, as well as incorporeal undead, wink out if they enter 범위 of\n            an 항마 effect. They reappear in the same 감지 once the field goes away.\n          </p>\n          <p>\n            • 마법 아이템 with continuous effectsdo not function in 범위 of an 항마 effect, but their effects are not\n            canceled (so the contents of a <i>bag of holding</i> are unavailable, but\n            neither spill out nor disappear forever).\n          </p>\n          <p>• Two 항마 범위 in the same place do not cancel each other out, nor do they stack.</p>\n          <p>\n            • <i>힘의 장벽, 무지갯빛 벽, </i>and\n            <i>무지갯빛의 구 </i>are not affected by 항마.\n            <i>부여술 파괴, 마법 무효화, </i>and\n            <i>상급 마법 무효화 </i>주문 do not dispel 항마.\n            <i>마법사의 분열 </i>has a 1% chance per 시전자 레벨 of destroying an\n            <i>대마법 보호장. </i>If the\n            <i>대마법 보호장 </i>survives the\n            <i>disjunction, </i>no items within it are disjoined.\n          </p>\n        </section>\n        <section id=\"h3-4-blindsight-and-blindsense\">\n          <h3>시각 차단 및 감각 차단</h3>\n          <div class=\"original-headline\">BLINDSIGHT AND BLINDSENSE</div>\n          <p>\n            Some creatures have blindsight, the extraordinary ability to use a nonvisual sense (or a combination of such\n            senses) to operate effectively without 시야. Such sense may include sensitivity to vibrations, acute 냄새,\n            keen hearing, or echolocation. This ability makes 투명화 and 은폐(even magical 암흑) irrelevant to the\n            creature (though it still can’t see ethereal creatures). This ability operates out to a 거리 specified in\n            the creature 묘사.\n          </p>\n          <p>\n            • Blindsight never allows a creature to distinguish color or visual contrast. A creature cannot read with\n            blindsight.\n          </p>\n          <p>• Blindsight does not subject a creature to 시선 공격(even though 암흑시야 does).</p>\n          <p>• Blinding 공격 do not penalize creatures using blindsight.</p>\n          <p>• Deafening 공격 thwart blindsight if it relies on hearing.</p>\n          <p>• Blindsight works underwater but not in a vacuum.</p>\n          <p>• Blindsight negates 변위 and 흐릿함 effects.</p>\n          <p>\n            <b>Blindsense:</b><span>\n              Other creatures have blindsense, a 하급 ability that lets the creature notice things it cannot see, but\n              without the precision of blindsight. The creature with blindsense usually does not need to make 감지 or\n              듣기 checks to notice and 생명체 위치파악 within 거리 of its blindsense ability, provided that it has line\n              of effect to that creature. Any opponent the creature cannot see has total 은폐(50% miss chance) against\n              the creature with blindsense, and the blindsensing creature still has the normal miss chance when\n              attacking foes that have 은폐. Visibility still affects 이동 of a creature with blindsense. A creature\n              with blindsense is still denied its 민첩 보너스 to 방어도 against 공격 from creatures it cannot see.</span>\n          </p>\n        </section>\n        <section id=\"h3-5-breath-weapon\">\n          <h3>브레스 무기</h3>\n          <div class=\"original-headline\">BREATH WEAPON</div>\n          <p>\n            A creature attacking with a 브레스 무기 is actually expelling something from its mouth (rather than\n            conjuring it by means of a spell or some other magical effect). Most creatures with 브레스 무기 are limited\n            to a number of uses per day or by a minimum length of time that must pass between uses. Such creatures are\n            usually smart enough to save their 브레스 무기 until they really need it.\n          </p>\n          <p>• Using a 브레스 무기 is typically a standard action.</p>\n          <p>• No 명중 굴림 is necessary. The breath simply fills its stated 범위.</p>\n          <p>\n            • Any character caught in 범위 must make the appropriate 내성 굴림 or suffer 브레스 무기의 full effect. In\n            many cases, a character who succeeds on his 내성 굴림 still takes half 피해 or some other reduced effect.\n          </p>\n          <p>• 브레스 무기 are supernatural 능력 except where noted.</p>\n          <p>• Creatures are immune to their own 브레스 무기.</p>\n          <p>• Creatures unable to breathe can still use 브레스 무기. (The term is something of a misnomer.)</p>\n        </section>\n        <section id=\"h3-6-charm-and-compulsion\">\n          <h3>매혹과 충동</h3>\n          <div class=\"original-headline\">CHARM AND COMPULSION</div>\n          <p>\n            Many 능력 and 주문 can cloud the minds of characters and 몬스터, leaving them unable to tell friend from\n            foe—or worse yet, deceiving them into thinking that their former friends are now their worst enemies. Two\n            general types of 부여술 affect characters and creatures: charms and compulsions.\n          </p>\n          <p>\n            Charming another creature gives the charming character the ability to befriend and suggest courses of\n            actions to his minion, but the servitude is not absolute or mindless. Charms of this type include the\n            various <i>charm </i>주문. Essentially, a\n            <i>charmed </i>character retains free will but makes choices according to a\n            skewed view of the world.\n          </p>\n          <p>\n            • A <i>charmed </i>creature doesn’t gain any magical ability to understand\n            his new friend의 language.\n          </p>\n          <p>\n            • A <i>charmed </i>character retains his original 성향 and allegiances,\n            generally with the exception that he now regards the\n            <i>charming </i>creature as a dear friend and will give great weight to his\n            제안 and directions.\n          </p>\n          <p>\n            • A <i>charmed </i>character fights his former allies only if they threaten\n            his new friend, and even then he uses the least lethal means at his disposal as long as these tactics show\n            any possibility of success (just as he would in a fight between two actual friends).\n          </p>\n          <p>\n            • A <i>charmed </i>character is entitled to an opposed 매력 check against\n            his master in order to resist instructions or 명령 that would make him do something he wouldn’t normally do\n            even for a close friend. If he succeeds, he decides not to go along with that order but remains\n            <i>charmed.</i>\n          </p>\n          <p>\n            • A <i>charmed </i>character never obeys a 명령 that is obviously suicidal\n            or grievously harmful to her.\n          </p>\n          <p>\n            • If the charming creature 명령 his minion to do something that the influenced character would be violently\n            opposed to, the subject may attempt a new 내성 굴림 to break free of the influence altogether.\n          </p>\n          <p>\n            • A <i>charmed </i>character who is openly attacked by the creature who\n            <i>charmed </i>him or by that creature의 apparent allies is automatically\n            freed of the spell or effect.\n          </p>\n          <p>\n            Compulsion is a different matter altogether. A compulsion overrides the subject의 free will in some way or\n            simply changes the way the subject의 mind works. A charm makes the subject a friend of the caster; a\n            compulsion makes the subject obey the caster.\n          </p>\n          <p>\n            Regardless of whether a character is charmed or compelled, he won’t volunteer information or tactics that\n            his master doesn’t ask for.\n          </p>\n        </section>\n        <section id=\"h3-7-cold-immunity\">\n          <h3>냉기 내성</h3>\n          <div class=\"original-headline\">COLD IMMUNITY</div>\n          <p>\n            A creature with 냉기 내성 never takes cold 피해. It has vulnerability to fire, which means it takes half\n            again as much (+50%) 피해 as normal from fire, regardless of whether a 내성 굴림 is allowed, or if the save\n            is a success or failure.\n          </p>\n        </section>\n        <section id=\"h3-8-damage-reduction\">\n          <h3>피해 축소</h3>\n          <div class=\"original-headline\">DAMAGE REDUCTION</div>\n          <p>\n            Some magic creatures have the supernatural ability to instantly 치료 피해 from 무기 or to ignore blows\n            altogether as though they were invulnerable.\n          </p>\n          <p>\n            The numerical part of a creature의 피해 축소 is the amount of 히트 포인트 the creature ignores from normal\n            공격. Usually, a certain type of weapon can overcome this reduction. This information is separated from the\n            피해 축소 number by a slash. 피해 축소 may be overcome by 특수 재료, by 마법 무기(any weapon with a +1 or\n            higher enhancement 보너스, not counting the enhancement from masterwork quality), certain types of 무기(such\n            as slashing or bludgeoning), and 무기 imbued with an 성향. If a dash follows the slash then 피해 축소 is\n            effective against any 공격 that does not ignore 피해 축소.\n          </p>\n          <p>\n            Ammunition fired from a projectile weapon with an enhancement 보너스 of +1 or higher is treated as a 마법\n            무기 for 목적 of overcoming 피해 축소. Similarly, ammunition fired from a projectile weapon with an 성향\n            gains 성향 of that projectile weapon (in addition to any 성향 it may already have).\n          </p>\n          <p>\n            Whenever 피해 축소 completely negates 피해 from an 공격, it also negates most special effects that accompany\n            공격, such as injury type 독, a 수도사의 stunning, and injury type 질병. 피해 축소 does not negate touch\n            공격, energy 피해 dealt along with an 공격, or 정령 흡수. Nor does it affect 독 or 질병 delivered by\n            inhalation, ingestion, or contact.\n          </p>\n          <p>공격 that deal no 피해 because of the target의 피해 축소 do not disrupt 주문.</p>\n          <p>주문, 유사주문 능력, and energy 공격(even nonmagical fire) ignore 피해 축소.</p>\n          <p>\n            Sometimes 피해 축소 is instant 치료. Sometimes 피해 축소 represents the creature의 tough 숨기 or body,. In\n            either case, characters can see that conventional 공격 don’t work.\n          </p>\n          <p>\n            If a creature has 피해 축소 from more than one source, the two forms of 피해 축소 do not stack. Instead, the\n            creature gets the benefit of the best 피해 축소 in a given situation.\n          </p>\n        </section>\n        <section id=\"h3-9-darkvision\">\n          <h3>암흑시야</h3>\n          <div class=\"original-headline\">DARKVISION</div>\n          <p>\n            암흑시야 is the extraordinary ability to see with no 빛 source at all, out to a 거리 specified for the\n            creature. 암흑시야 is black and white only (colors cannot be discerned). It does not allow characters to see\n            anything that they could not see otherwise—invisible objects are still invisible, and 환영술 are still\n            visible as what they seem to be. Likewise, 암흑시야 subjects a creature to 시선 공격 normally. The presence\n            of 빛 does not spoil 암흑시야.\n          </p>\n        </section>\n        <section id=\"h3-10-death-attacks\">\n          <h3>즉사 공격</h3>\n          <div class=\"original-headline\">DEATH ATTACKS</div>\n          <p>\n            In most cases, a death 공격 allows the victim a Fortitude save to avoid the affect, but if the save fails,\n            the character dies instantly.\n          </p>\n          <p>• <i>시체 되살리기 </i>doesn’t work on someone killed by a death 공격.</p>\n          <p>• 즉사 공격 slay instantly. A victim cannot be made stable and thereby kept alive.</p>\n          <p>• In case it matters, a 죽음 character, no matter how she died, has –10 히트 포인트.</p>\n          <p>\n            • The spell <i>죽음의 수호물 </i>protects a character against these 공격.\n          </p>\n        </section>\n        <section id=\"h3-11-disease\">\n          <h3>질병</h3>\n          <div class=\"original-headline\">DISEASE</div>\n          <p>\n            When a character is injured by a contaminated 공격 touches an item smeared with diseased matter, or consumes\n            질병-tainted food or drink, he must make an immediate Fortitude 내성 굴림. If he succeeds, 질병 has no\n            effect—his immune system fought off the infection. If he fails, he takes 피해 after an incubation period.\n            Once per day afterward, he must make a successful Fortitude 내성 굴림 to avoid repeated 피해. Two successful\n            내성 굴림 in a row indicate that he has fought off 질병 and recovers, taking no more 피해.\n          </p>\n          <p>\n            These Fortitude 내성 굴림 can be rolled secretly so that the player doesn’t know whether 질병 has taken\n            hold.\n          </p>\n          <section id=\"h4-12-disease-descriptions\">\n            <h4>질병 설명</h4>\n            <div class=\"original-headline\">Disease Descriptions</div>\n            <p>\n              질병 have various symptoms and are spread through a number of vectors. The characteristics of several\n              typical 질병 are summarized on 표: 질병 and defined below.\n            </p>\n            <p>\n              <i>질병: </i><span>질병 whose 이름 are printed in <i>italic </i>in the table are\n                supernatural in nature. The others are extraordinary.</span>\n            </p>\n            <p>\n              <i>Infection: </i><span>질병의 method of delivery—ingested, inhaled, via injury, or contact. Keep in mind that some injury 질병\n                may be transmitted by as small an injury as a flea bite and that most inhaled 질병 can also be ingested\n                (and vice versa).</span>\n            </p>\n            <p>\n              <i>DC: </i><span>난이도 등급 for the Fortitude 내성 굴림 to prevent infection (if the character has been infected), to\n                prevent each instance of repeated 피해, and to recover from 질병.</span>\n            </p>\n            <p><i>Incubation Period: </i><span>The time before 피해 begins.</span></p>\n            <p>\n              <i>피해: </i><span>The ability 피해 the character takes after incubation and each day afterward.</span>\n            </p>\n            <p><b>Types of 질병: </b><span>Typical 질병 include the following:</span></p>\n            <p><i>Blinding Sickness: </i><span>Spread in tainted water.</span></p>\n            <p>\n              <i>Cackle Fever: </i><span>Symptoms include high fever, disorientation, and frequent bouts of 끔찍한 웃음. Also known as “the\n                shrieks.”</span>\n            </p>\n            <p>\n              <i>데몬 Fever: </i><span>밤의 노파 spread it. Can cause permanent ability drain.</span>\n            </p>\n            <p>\n              <i>악마 Chills: </i><span>Barbazu and 핏 핀드 spread it. It takes three, not two, successful 내성 굴림 in a row to recover from\n                악마 chills.</span>\n            </p>\n            <p>\n              <i>Filth Fever: </i><span>흉폭한 시궁쥐 and 오티우 spread it. Those injured while in filthy surroundings might also catch\n                it.</span>\n            </p>\n            <p>\n              <i>Mindfire: </i><span>Feels like your brain is burning. Causes stupor.</span>\n            </p>\n            <p>\n              <i>미라 Rot: </i><span>Spread by mummies. Successful 내성 굴림 do not allow the character to recover (though they do prevent\n                피해 normally).</span>\n            </p>\n            <p>\n              <i>Red Ache: </i><span>Skin turns red, bloated, and warm to the touch.</span>\n            </p>\n            <p>\n              <i>The Shakes: </i><span>Causes involuntary twitches, tremors, and fits.</span>\n            </p>\n            <p>\n              <i>Slimy 파멸: </i><span>Victim turns into infectious goo from the inside out. Can cause permanent ability drain.</span>\n            </p>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 59.3251em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td colspan=\"4\">표: 질병</td>\n                  </tr>\n                  <tr>\n                    <td>질병</td>\n                    <td>Infection DC</td>\n                    <td>Incubation</td>\n                    <td>피해</td>\n                  </tr>\n                  <tr>\n                    <td>Blinding sickness</td>\n                    <td>Ingested 16</td>\n                    <td>1d3 days</td>\n                    <td>1d4 Str<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span></td>\n                  </tr>\n                  <tr>\n                    <td>Cackle fever</td>\n                    <td>Inhaled 16</td>\n                    <td>1 day</td>\n                    <td>1d6 Wis</td>\n                  </tr>\n                  <tr>\n                    <td>데몬 fever</td>\n                    <td>Injury 18</td>\n                    <td>1 day</td>\n                    <td>1d6 Con<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">2</span></td>\n                  </tr>\n                  <tr>\n                    <td>\n                      <i>악마 chills</i><span style=\"font-weight: 700; vertical-align: super\">3</span>\n                    </td>\n                    <td>Injury 14</td>\n                    <td>1d4 days</td>\n                    <td>1d4 Str</td>\n                  </tr>\n                  <tr>\n                    <td>Filth fever</td>\n                    <td>Injury 12</td>\n                    <td>1d3 days</td>\n                    <td>1d3 Dex, 1d3 Con</td>\n                  </tr>\n                  <tr>\n                    <td>Mindfire</td>\n                    <td>Inhaled 12</td>\n                    <td>1 day</td>\n                    <td>1d4 Int</td>\n                  </tr>\n                  <tr>\n                    <td>\n                      <i>미라 rot</i><span style=\"font-weight: 700; vertical-align: super\">4</span>\n                    </td>\n                    <td>Contact 20</td>\n                    <td>1 day</td>\n                    <td>1d6 Con</td>\n                  </tr>\n                  <tr>\n                    <td>Red ache</td>\n                    <td>Injury 15</td>\n                    <td>1d3 days</td>\n                    <td>1d6 Str</td>\n                  </tr>\n                  <tr>\n                    <td>Shakes</td>\n                    <td>Contact 13</td>\n                    <td>1 day</td>\n                    <td>1d8 Dex</td>\n                  </tr>\n                  <tr>\n                    <td>Slimy 파멸</td>\n                    <td>Contact 14</td>\n                    <td>1 day</td>\n                    <td>1d4 Con<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">2</span></td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"4\">\n                      1 Each time the victim takes 2 or more 피해 from 질병, he must make another Fortitude save or be\n                      permanently blinded.\n                    </td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"4\">\n                      2 When damaged, character must succeed on another 내성 굴림 or 1 point of 피해 is permanent drain\n                      instead.\n                    </td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"4\">\n                      3 The victim must make three successful Fortitude 내성 굴림 in a row to recover from 악마 chills.\n                    </td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"4\">\n                      4 Successful 내성 굴림 do not allow the character to recover. Only magical 치료 can save the\n                      character.\n                    </td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n          </section>\n          <section id=\"h4-13-healing-a-disease\">\n            <h4>질병 치료</h4>\n            <div class=\"original-headline\">Healing a Disease</div>\n            <p>\n              Use of 치료 skill can help a diseased character. Every time a diseased character makes a 내성 굴림 against\n              질병 effects, the healer makes a check. The diseased character can use the healer의 result in place of his\n              내성 굴림 if 치료 check result is higher. The diseased character must be in the healer의 care and must\n              have spent the previous 8 hours resting.\n            </p>\n            <p>\n              Characters recover points lost to ability score 피해 at a rate of 1 per day per ability damaged, and this\n              rule applies even while a 질병 is in progress. That means that a character with a minor 질병 might be able\n              to withstand it without accumulating any 피해.\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-14-energy-drain-and-negative-levels\">\n          <h3>에너지 흡수 및 레벨 저하 현상</h3>\n          <div class=\"original-headline\">ENERGY DRAIN AND NEGATIVE LEVELS</div>\n          <p>\n            Some horrible creatures, especially undead 몬스터, possess a fearsome supernatural ability to drain 레벨\n            from those they strike in 전투. The creature making an 정령 흡수 공격 draws a portion of its victim의 life\n            force from her. Most 정령 흡수 공격 require a successful melee 명중 굴림—mere physical contact is not\n            enough. Each successful 정령 흡수 공격 bestows one or more negative 레벨 on the opponent. A creature takes\n            the following 페널티 for each negative 레벨 it has gained.\n          </p>\n          <p>–1 on all 스킬 판정 and 능력 판정.</p>\n          <p>–1 on 명중 굴림 and 내성 굴림.</p>\n          <p>–5 히트 포인트.</p>\n          <p>\n            –1 effective 레벨(whenever the creature의 레벨 is used in a die roll or calculation, reduce it by one for\n            each negative 레벨).\n          </p>\n          <p>\n            If the victim casts 주문, she loses access to one spell as if she had cast her highest-레벨, currently\n            available spell. (If she has more than one spell at her highest 레벨, she chooses which she loses.) In\n            addition, when she next prepares 주문 or regains spell slots, she gets one less spell slot at her highest\n            spell 레벨.\n          </p>\n          <p>\n            Negative 레벨 remain for 24 hours or until removed with a spell, such as\n            <i>복원. </i>After 24 hours, the afflicted creature must attempt a\n            Fortitude save (DC 10 + 1/2 attacker의 HD + attacker의 Cha 수정치). (The DC is provided in the attacker의\n            묘사.) If 내성 굴림 succeeds, the negative 레벨 goes away with no 해악 to the creature. The afflicted\n            creature makes a separate 내성 굴림 for each negative 레벨 it has gained. If the save fails, the negative\n            레벨 goes away, but the creature의 레벨 is also reduced by one.\n          </p>\n          <p>\n            A character with negative 레벨 at least equal to her current 레벨, or drained below 1 레벨, is instantly\n            slain. Depending on the creature that killed her, she may rise the next night as a monster of that kind. If\n            not, she rises as a 시귀. A creature gains 5 임시 히트 포인트 for each negative 레벨 it bestows (though not\n            if the negative 레벨 is caused by a spell or similar effect).\n          </p>\n        </section>\n        <section id=\"h3-15-etherealness\">\n          <h3>에테리얼화</h3>\n          <div class=\"original-headline\">ETHEREALNESS</div>\n          <p>\n            위상 거미 and certain other creatures can exist on 에테리얼 세계. While on 에테리얼 세계, a creature is\n            called ethereal. Unlike incorporeal creatures, ethereal creatures are not present on 물질 세계.\n          </p>\n          <p>\n            Ethereal creatures are invisible, inaudible, insubstantial, and scentless to creatures on 물질 세계. Even\n            most magical 공격 have no effect on them. <i>투명상태 보기 </i>and\n            <i>진실의 시야 </i>reveal ethereal creatures.\n          </p>\n          <p>\n            An ethereal creature can see and hear into 물질 세계 in a 60-foot radius, though material objects still\n            block sight and sound. (An ethereal creature can’t see through a material wall, for instance.) An ethereal\n            creature inside an object on 물질 세계 cannot see. Things on 물질 세계, however, look gray, indistinct, and\n            ghostly. An ethereal creature can’t affect 물질 세계, not even magically. An ethereal creature, however,\n            interacts with other ethereal creatures and objects the way material creatures interact with material\n            creatures and objects.\n          </p>\n          <p>\n            Even if a creature on 물질 세계 can see an ethereal creature the ethereal creature is on another plane. Only\n            force effects can affect the ethereal creatures. If, on the other hand, both creatures are ethereal, they\n            can affect each other normally.\n          </p>\n          <p>\n            A force effect originating on 물질 세계 extends onto 에테리얼 세계, so that a\n            <i>힘의 장벽 </i>blocks an ethereal creature, and a\n            <i>마법 화살 </i>can strike one (provided the spellcaster can see the\n            ethereal target). Gaze effects and 회피술 also extend from 물질 세계 to 에테리얼 세계. None of these effects\n            extend from 에테리얼 세계 to 물질 세계.\n          </p>\n          <p>\n            Ethereal creatures 이동 in any direction (including up or down) at will. They do not need to walk on the\n            ground, and material objects don’t block them (though they can’t see while their eyes are within solid\n            material).\n          </p>\n          <p>\n            유령 have a power called manifestation that allows them to appear on 물질 세계 as incorporeal creatures.\n            Still, they are on 에테리얼 세계, and another ethereal creature can interact normally with a manifesting\n            유령. Ethereal creatures pass through and operate in water as easily as air. Ethereal creatures do not fall\n            or take 낙하 피해.\n          </p>\n        </section>\n        <section id=\"h3-16-evasion-and-improved-evasion\">\n          <h3>회피와 향상된 회피</h3>\n          <div class=\"original-headline\">EVASION AND IMPROVED EVASION</div>\n          <p>\n            These extraordinary 능력 allow the target of an 범위 공격 to leap or twist out of the way. 도적 and 수도사\n            have 회피와 향상된 회피 as 직업 특성, but certain other creatures have these 능력, too.\n          </p>\n          <p>\n            If subjected to an 공격 that allows a Reflex save for half 피해, a character with evasion takes no 피해 on a\n            successful save.\n          </p>\n          <p>\n            As with a Reflex save for any creature, a character must have room to 이동 in order to evade. A bound\n            character or one squeezing through an 범위 cannot use evasion.\n          </p>\n          <p>\n            As with a Reflex save for any creature, evasion is a reflexive ability. The character need not know that the\n            공격 is coming to use evasion.\n          </p>\n          <p>\n            도적 and 수도사 cannot use evasion in medium or heavy 갑옷. Some creatures with the evasion ability as an\n            innate quality do not have this limitation.\n          </p>\n          <p>\n            향상된 회피 is like evasion, except that even on a failed 내성 굴림 the character takes only half 피해.\n          </p>\n        </section>\n        <section id=\"h3-17-fast-healing\">\n          <h3>빠른 치료</h3>\n          <div class=\"original-headline\">FAST HEALING</div>\n          <p>\n            A creature with 빠른 치료 has the extraordinary ability to regain 히트 포인트 at an exceptional rate. Except\n            for what is noted here, 빠른 치료 is like natural 치료.\n          </p>\n          <p>\n            At the beginning of each of the creature의 turns, it 치료 a certain number of 히트 포인트(defined in its\n            묘사).\n          </p>\n          <p>Unlike 재생, 빠른 치료 does not allow a creature to regrow or reattach lost body parts.</p>\n          <p>A creature that has taken both nonlethal and lethal 피해 치료 비치명적인 피해 first.</p>\n          <p>빠른 치료 does not restore 히트 포인트 lost from starvation, thirst, or 질식.</p>\n          <p>빠른 치료 does not increase the number of 히트 포인트 regained when a creature 변이.</p>\n        </section>\n        <section id=\"h3-18-fear\">\n          <h3>공포</h3>\n          <div class=\"original-headline\">FEAR</div>\n          <p>\n            주문, 마법 아이템, and certain 몬스터 can affect characters with 공포. In most cases, the character makes a\n            Will 내성 굴림 to resist this effect, and a failed roll means that the character is shaken, frightened, or\n            panicked.\n          </p>\n          <p>\n            <b>Shaken: </b><span>Characters who are shaken take a –2 페널티 on 명중 굴림, 내성 굴림, 스킬 판정, and 능력 판정.</span>\n          </p>\n          <p>\n            <b>Frightened:</b><span>\n              Characters who are frightened are shaken, and in addition they flee from the source of their 공포 as\n              quickly as they can. They can choose the path of their flight. Other than that stipulation, once they are\n              out of sight (or hearing) of the source of their 공포, they can act as they want. However, if 지속시간 of\n              their 공포 continues, characters can be forced to flee once more if the source of their 공포 presents\n              itself again. Characters unable to flee can fight (though they are still shaken).</span>\n          </p>\n          <p>\n            <b>Panicked: </b><span>Characters who are panicked are shaken, and they 달리기 away from the source of their 공포 as quickly as\n              they can. Other than running away from the source, their path is random. They flee from all other dangers\n              that confront them rather than facing those dangers. Panicked characters cower if they are prevented from\n              fleeing.</span>\n          </p>\n          <p>\n            <b>Becoming Even More Fearful:</b><span>\n              공포 effects are cumulative. A shaken character who is made shaken again becomes frightened, and a shaken\n              character who is made frightened becomes panicked instead. A frightened character who is made shaken or\n              frightened becomes panicked instead.</span>\n          </p>\n        </section>\n        <section id=\"h3-19-fire-immunity\">\n          <h3>열 내성</h3>\n          <div class=\"original-headline\">FIRE IMMUNITY</div>\n          <p>\n            A creature with 열 내성 never takes fire 피해. It has vulnerability to cold, which means it takes half again\n            as much (+50%) 피해 as normal from cold, regardless of whether a 내성 굴림 is allowed, or if the save is a\n            success or failure.\n          </p>\n        </section>\n        <section id=\"h3-20-gaseous-form\">\n          <h3>기체 형태</h3>\n          <div class=\"original-headline\">GASEOUS FORM</div>\n          <p>Some creatures have the supernatural or 유사주문 ability to take the form of a cloud of vapor or gas.</p>\n          <p>\n            Creatures in 기체 형태 can’t 달리기 but can 비행. A gaseous creature can 이동 about and do the things that a\n            cloud of gas can conceivably do, such as flow through the crack under a door. It can’t, however, pass\n            through solid matter. Gaseous creatures can’t 공격 physically or cast 주문 with verbal, somatic, material,\n            or focus 구성요소. They lose their supernatural 능력(except for the supernatural ability to assume 기체\n            형태, of course).\n          </p>\n          <p>\n            Creatures in 기체 형태 have 피해 축소 10/magic. 주문, 유사주문 능력, and supernatural 능력 affect them\n            normally. Creatures in 기체 형태 lose all benefit of material 갑옷(including 자연 갑옷), though size,\n            민첩, deflection 보너스, and 갑옷 보너스 from force 갑옷 still apply.\n          </p>\n          <p>\n            Gaseous creatures do not need to breathe and are immune to 공격 involving breathing (트로글로다이트 stench,\n            독 gas, and the like).\n          </p>\n          <p>\n            Gaseous creatures can’t enter water or other liquid. They are not ethereal or incorporeal. They are affected\n            by 바람 or other forms of moving air to the extent that the wind pushes them in the direction the wind is\n            moving. However, even the strongest wind can’t disperse or 피해 a creature in 기체 형태.\n          </p>\n          <p>\n            Discerning a creature in 기체 형태 from natural mist requires a DC 15 감지 check. Creatures in 기체 형태\n            attempting to 숨기 in an 범위 with mist, smoke, or other gas gain a +20 보너스.\n          </p>\n        </section>\n        <section id=\"h3-21-gaze-attacks\">\n          <h3>시선 공격</h3>\n          <div class=\"original-headline\">GAZE ATTACKS</div>\n          <p>\n            While 메두사의 gaze is well known, 시선 공격 can also charm, curse, or even kill. 시선 공격 not produced by\n            a spell are supernatural.\n          </p>\n          <p>\n            Each character within 거리 of a gaze 공격 must attempt a 내성 굴림(which can be a Fortitude or Will save)\n            each round at the beginning of his turn.\n          </p>\n          <p>\n            An opponent can avert his eyes from the creature의 face, looking at the creature의 body, watching its 어둠,\n            or tracking the creature in a reflective surface. Each round, the opponent has a 50% chance of not having to\n            make a 내성 굴림. The creature with the gaze 공격 gains 은폐 relative to the opponent. An opponent can shut\n            his eyes, turn his back on the creature, or wear a blindfold. In these cases, the opponent does not need to\n            make a 내성 굴림. The creature with the gaze 공격 gains total 은폐 relative to the opponent.\n          </p>\n          <p>\n            A creature with a gaze 공격 can actively attempt to use its gaze as an 공격 action. The creature simply\n            chooses a target within 거리, and that opponent must attempt a 내성 굴림. If the target has chosen to defend\n            against the gaze as discussed above, the opponent gets a chance to avoid 내성 굴림(either 50% chance for\n            averting eyes or 100% chance for shutting eyes). It is possible for an opponent to save against a creature의\n            gaze twice during the same round, once before its own action and once during the creature의 action.\n          </p>\n          <p>\n            Looking at the creature의 image (such as in a mirror or as part of an 환영술) does not subject the viewer to\n            a gaze 공격.\n          </p>\n          <p>A creature is immune to its own gaze 공격.</p>\n          <p>\n            If visibility is limited (by dim lighting, a 안개, or the like) so that it results in 은폐, there is a\n            percentage chance equal to the normal miss chance for that degree of 은폐 that a character won’t need to\n            make a 내성 굴림 in a given round. This chance is not cumulative with the chance for averting your eyes, but\n            is rolled separately.\n          </p>\n          <p>Invisible creatures cannot use 시선 공격.</p>\n          <p>Characters using 암흑시야 in complete 암흑 are affected by a gaze 공격 normally.</p>\n          <p>\n            Unless specified otherwise, a creature with a gaze 공격 can control its gaze 공격 and “turn it off ” when so\n            desired.\n          </p>\n        </section>\n        <section id=\"h3-22-incorporeality\">\n          <h3>비실체상태</h3>\n          <div class=\"original-headline\">INCORPOREALITY</div>\n          <p>\n            영혼, 망령, and a few other creatures lack physical bodies. Such creatures are insubstantial and can’t be\n            touched by nonmagical matter or energy. Likewise, they cannot manipulate objects or exert physical force on\n            objects. However, incorporeal beings have a tangible presence that sometimes seems like a physical 공격\n            against a corporeal creature.\n          </p>\n          <p>\n            Incorporeal creatures are present on the same plane as the characters, and characters have some chance to\n            affect them.\n          </p>\n          <p>\n            Incorporeal creatures can be harmed only by other incorporeal creatures, by 마법 무기, or by 주문,\n            유사주문 effects, or supernatural effects. They are immune to all nonmagical 공격 forms. They are not\n            burned by normal fires, affected by natural cold, or harmed by mundane acids.\n          </p>\n          <p>\n            Even when struck by magic or 마법 무기, an incorporeal creature has a 50% chance to ignore any 피해 from a\n            corporeal source—except for a force effector 피해 dealt by a 유령 touch weapon.\n          </p>\n          <p>\n            Incorporeal creatures are immune to critical hits, extra 피해 from being favored enemies, and from sneak\n            공격. They 이동 in any direction (including up or down) at will. They do not need to walk on the ground.\n            They can pass through solid objects at will, although they cannot see when their eyes are within solid\n            matter.\n          </p>\n          <p>\n            Incorporeal creatures hiding inside solid objects get a +2 circumstance 보너스 on 듣기 checks, because solid\n            objects carry sound well. Pinpointing an opponent from inside a solid object uses the same rules as\n            pinpointing invisible opponents (투명상태 보기, below).\n          </p>\n          <p>Incorporeal creatures are inaudible unless they decide to make noise.</p>\n          <p>\n            The physical 공격 of incorporeal creatures ignore material 갑옷, even magic 갑옷, unless it is made of force\n            (such as 마법사의 갑옷 or bracers of 갑옷) or has 유령 touch ability.\n          </p>\n          <p>Incorporeal creatures pass through and operate in water as easily as they do in air.</p>\n          <p>Incorporeal creatures cannot fall or take 낙하 피해.</p>\n          <p>Corporeal creatures cannot 넘어뜨리기 or 드잡이 incorporeal creatures.</p>\n          <p>Incorporeal creatures have no weight and do not set off 함정 that are triggered by weight.</p>\n          <p>\n            Incorporeal creatures do not leave footprints, have no 냄새, and make no noise unless they manifest, and\n            even then they only make noise intentionally.\n          </p>\n        </section>\n        <section id=\"h3-23-invisibility\">\n          <h3>투명화</h3>\n          <div class=\"original-headline\">INVISIBILITY</div>\n          <p>\n            The ability to 이동 about unseen is not foolproof. While they can’t be seen, invisible creatures can be\n            heard, smelled, or felt.\n          </p>\n          <p>투명화 makes a creature undetectable by 시야, including 암흑시야.</p>\n          <p>\n            투명화 does not, by itself, make a creature immune to critical hits, but it does make the creature immune to\n            extra 피해 from being a 레인저의 favored enemy and from sneak 공격.\n          </p>\n          <p>\n            A creature can generally notice the presence of an active invisible creature within 30 feet with a DC 20\n            감지 check. The observer gains a hunch that “something의 there” but can’t see it or target it accurately\n            with an 공격. A creature who is holding still is very hard to notice (DC 30). An inanimate object, an\n            unliving creature holding still, or a completely immobile creature is even harder to 감지(DC 40). It의\n            practically impossible (+20 DC) to pinpoint an invisible creature의 location with a 감지 check, and even if\n            a character succeeds on such a check, the invisible creature still benefits from total 은폐(50% miss\n            chance).\n          </p>\n          <p>\n            A creature can use hearing to find an invisible creature. A character can make a 듣기 check for this 목적 as\n            a free action each round. A 듣기 check result at least equal to the invisible creature의 조용히 이동 check\n            result reveals its presence. (A creature with no ranks in 조용히 이동 makes a 조용히 이동 check as a 민첩\n            check to which an 갑옷 check 페널티 applies.) A successful check lets a character hear an invisible creature\n            “over there somewhere.” It의 practically impossible to pinpoint the location of an invisible creature. A\n            듣기 check that beats the DC by 20 pinpoints the invisible creature의 location.\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 30.1501em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td colspan=\"2\">듣기 Check DCs to Detect Invisible Creatures</td>\n                </tr>\n                <tr>\n                  <td>Invisible Creature Is . . .</td>\n                  <td>DC</td>\n                </tr>\n                <tr>\n                  <td>In 전투 or speaking</td>\n                  <td>0</td>\n                </tr>\n                <tr>\n                  <td>Moving at half 속도</td>\n                  <td>조용히 이동 check result</td>\n                </tr>\n                <tr>\n                  <td>Moving at full 속도</td>\n                  <td>조용히 이동 check result –4</td>\n                </tr>\n                <tr>\n                  <td>Running or charging</td>\n                  <td>조용히 이동 check result –20</td>\n                </tr>\n                <tr>\n                  <td>Some distance away</td>\n                  <td>+1 per 10 feet</td>\n                </tr>\n                <tr>\n                  <td>Behind an obstacle (door)</td>\n                  <td>+5</td>\n                </tr>\n                <tr>\n                  <td>Behind an obstacle (stone wall)</td>\n                  <td>+15</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            A creature can grope about to find an invisible creature. A character can make a touch 공격 with his hands\n            or a weapon into two adjacent 5-foot squares using a standard action. If an invisible target is in the\n            designated 범위, there is a 50% miss chance on the touch 공격. If successful, the groping character deals no\n            피해 but has successfully pinpointed the invisible creature의 current location. (If the invisible creature\n            이동, its location, obviously, is once again unknown.)\n          </p>\n          <p>\n            If an invisible creature strikes a character, the character struck still knows the location of the creature\n            that struck him (until, of course, the invisible creature 이동). The only exception is if the invisible\n            creature has a reach 상급 than 5 feet. In this case, the struck character knows the general location of the\n            creature but has not pinpointed the exact location.\n          </p>\n          <p>\n            If a character tries to 공격 an invisible creature whose location he has pinpointed, he 공격 normally, but\n            the invisible creature still benefits from full 은폐(and thus a 50% miss chance). A particularly large and\n            slow creature might get a smaller miss chance.\n          </p>\n          <p>\n            If a character tries to 공격 an invisible creature whose location he has not pinpointed, have the player\n            choose the space where the character will direct 공격. If the invisible creature is there, conduct the 공격\n            normally. If the enemy의 not there, roll the miss chance as if it were there, don’t let the player see the\n            result, and tell him that the character has missed. That way the player doesn’t know whether 공격 missed\n            because the enemy의 not there or because you successfully rolled the miss chance.\n          </p>\n          <p>\n            If an invisible character picks up a visible object, the object remains visible. One could coat an invisible\n            object with flour to at least keep 추적 of its position (until the flour fell off or blew away). An\n            invisible creature can pick up a small visible item and 숨기 it on his person (tucked in a pocket or behind\n            a cloak) and render it effectively invisible.\n          </p>\n          <p>\n            Invisible creatures leave 추적. They can be tracked normally. Footprints in sand, mud, or other soft\n            surfaces can give enemies clues to an invisible creature의 location.\n          </p>\n          <p>\n            An invisible creature in the water displaces water, revealing its location. The invisible creature, however,\n            is still hard to see and benefits from 은폐.\n          </p>\n          <p>A creature with 냄새 ability can detect an invisible creature as it would a visible one.</p>\n          <p>\n            A creature with 장님 전투 feat has a better chance to hit an invisible creature. Roll the miss chance twice,\n            and he misses only if both rolls indicate a miss. (Alternatively, make one 25% miss chance roll rather than\n            two 50% miss chance rolls.)\n          </p>\n          <p>A creature with blindsight can 공격(and otherwise interact with) creatures regardless of 투명화.</p>\n          <p>\n            An invisible burning torch still gives off 빛, as does an invisible object with a 빛 spell (or similar\n            spell) cast upon it.\n          </p>\n          <p>\n            Ethereal creatures are invisible. Since ethereal creatures are not materially present, 감지 checks, 듣기\n            checks, 냄새, 장님 전투, and blindsight don’t help locate them. Incorporeal creatures are often invisible.\n            냄새, 장님 전투, and blindsight don’t help creatures find or 공격 invisible, incorporeal creatures, but 감지\n            checks and possibly 듣기 checks can help.\n          </p>\n          <p>Invisible creatures cannot use 시선 공격.</p>\n          <p>투명화 does not thwart <i>detect </i>주문.</p>\n          <p>\n            Since some creatures can detect or even see invisible creatures, it is helpful to be able to 숨기 even when\n            invisible.\n          </p>\n        </section>\n        <section id=\"h3-24-level-loss\">\n          <h3>레벨 손실</h3>\n          <div class=\"original-headline\">LEVEL LOSS</div>\n          <p>\n            A character who loses a 레벨 instantly loses one Hit Die. The character의 기본 공격 보너스, base 내성 굴림\n            보너스, and special class 능력 are now reduced to the new, lower 레벨. Likewise, the character loses any\n            ability score gain, skill ranks, and any feat associated with 레벨(if applicable). If the exact ability\n            score or skill ranks increased from a 레벨 now lost is unknown (or the player has forgotten), lose 1 point\n            from the highest ability score or ranks from the highest-ranked 스킬. If a familiar or companion creature\n            has 능력 tied to a character who has lost a 레벨, the creature의 능력 are adjusted to fit the character의\n            new 레벨.\n          </p>\n          <p>The victim의 experience point total is immediately set to the midpoint of the previous 레벨.</p>\n        </section>\n        <section id=\"h3-25-low-light-vision\">\n          <h3>저광시야</h3>\n          <div class=\"original-headline\">LOW-LIGHT VISION</div>\n          <p>\n            Characters with 저광시야 have eyes that are so sensitive to 빛 that they can see twice as far as normal in\n            dim 빛. 저광시야 is color 시야. A spellcaster with 저광시야 can read a scroll as long as even the tiniest\n            candle flame is next to her as a source of 빛.\n          </p>\n          <p>Characters with 저광시야 can see outdoors on a moonlit night as well as they can during the day.</p>\n        </section>\n        <section id=\"h3-26-paralysis\">\n          <h3>마비</h3>\n          <div class=\"original-headline\">PARALYSIS</div>\n          <p>\n            Some 몬스터 and 주문 have the supernatural or 유사주문 ability to paralyze their victims, immobilizing\n            them through magical means. (마비 from toxins is discussed in 독 section below.)\n          </p>\n          <p>\n            A paralyzed character cannot 이동, 말하기, or take any physical action. He is rooted to 감지, frozen and\n            helpless. Not even friends can 이동 his limbs. He may take purely mental actions, such as casting a spell\n            with no 구성요소.\n          </p>\n          <p>\n            A winged creature flying in the air at the time that it becomes paralyzed cannot flap its wings and falls. A\n            swimmer can’t 수영 and may drown.\n          </p>\n        </section>\n        <section id=\"h3-27-poison\">\n          <h3>독</h3>\n          <div class=\"original-headline\">POISON</div>\n          <p>\n            When a character takes 피해 from an 공격 with a poisoned weapon, touches an item smeared with contact 독,\n            consumes poisoned food or drink, or is otherwise poisoned, he must make a Fortitude 내성 굴림. If he fails,\n            he takes 독의 initial 피해(usually ability 피해). Even if he succeeds, he typically faces more 피해 1 minute\n            later, which he can also avoid with a successful Fortitude 내성 굴림.\n          </p>\n          <p>\n            One dose of 독 smeared on a weapon or some other object affects just a single target. A poisoned weapon or\n            object retains its venom until the weapon scores a hit or the object is touched (unless 독 is wiped off\n            before a target comes in contact with it). Any 독 smeared on an object or exposed to the elements in any way\n            remains potent until it is touched or used.\n          </p>\n          <p>\n            Although supernatural and 유사주문 독 are possible, poisonous effects are almost always extraordinary.\n          </p>\n          <p>\n            독 can be divided into four basic types according to the method by which their effect is delivered, as\n            follows.\n          </p>\n          <p>\n            <b>Contact:</b><span>\n              Merely touching this type of 독 necessitates a 내성 굴림. It can be actively delivered via a weapon or a\n              touch 공격. Even if a creature has sufficient 피해 축소 to avoid taking any 피해 from 공격, 독 can still\n              affect it. A chest or other object can be smeared with contact 독 as part of a trap.</span>\n          </p>\n          <p>\n            <b>Ingested:</b><span>\n              Ingested 독 are virtually impossible to utilize in a 전투 situation. A poisoner could administer a potion\n              to an unconscious creature or attempt to dupe someone into drinking or eating something poisoned. 암살자\n              and other characters tend to use ingested 독 outside of 전투.</span>\n          </p>\n          <p>\n            <b>Inhaled:</b><span>\n              Inhaled 독 are usually contained in fragile vials or eggshells. They can be thrown as a ranged 공격 with a\n              거리 increment of 10 feet. When it strikes a hard surface (or is struck hard), the container releases its\n              독. One dose spreads to fill the volume of a 10-foot cube. Each creature within 범위 must make a 내성\n              굴림. (Holding one의 breath is ineffective against inhaled 독; they affect the nasal membranes, tear\n              ducts, and other parts of the body.)</span>\n          </p>\n          <p>\n            <b>Injury:</b><span>\n              This 독 must be delivered through a wound. If a creature has sufficient 피해 축소 to avoid taking any 피해\n              from 공격, 독 does not affect it. 함정 that cause 피해 from 무기, needles, and the like sometimes contain\n              injury 독.</span>\n          </p>\n          <p>The characteristics of 독 are summarized on 표: 독. Terms on the table are defined below.</p>\n          <p>\n            <i>Type: </i><span>독의 method of delivery (contact, ingested, inhaled, or via an injury) and the Fortitude save DC to avoid\n              독의 피해.</span>\n          </p>\n          <p>\n            <i>Initial 피해: </i><span>피해 the character takes immediately upon failing his 내성 굴림 against this 독. Ability 피해 is\n              temporary unless marked with an asterisk (*), in which case the loss is a permanent drain. 마비 lasts for\n              2d6 minutes.</span>\n          </p>\n          <p>\n            <i>Secondary 피해: </i><span>The amount of 피해 the character takes 1 minute after exposure as a result of the poisoning, if he fails\n              a second 내성 굴림. Unconsciousness lasts for 1d3 hours. Ability 피해 marked with an asterisk is permanent\n              drain instead of temporary 피해.</span>\n          </p>\n          <p>\n            <i>Price: </i><span>The cost of one dose (one vial) of 독. It is not possible to use or apply 독 in any quantity smaller than\n              one dose. The purchase and possession of 독 is always illegal, and even in big cities it can be obtained\n              only from specialized, less than reputable sources.</span>\n          </p>\n          <section id=\"h4-28-perils-of-using-poison\">\n            <h4>독 사용의 위험성</h4>\n            <div class=\"original-headline\">Perils of Using Poison</div>\n            <p>\n              A character has a 5% chance of exposing himself to a 독 whenever he applies it to a weapon or otherwise\n              readies it for use. Additionally, a character who rolls a natural 1 on an 명중 굴림 with a poisoned weapon\n              must make a DC 15 Reflex save or accidentally 독 himself with the weapon.\n            </p>\n          </section>\n          <section id=\"h4-29-poison-immunities\">\n            <h4>독 내성</h4>\n            <div class=\"original-headline\">Poison Immunities</div>\n            <p>\n              Creatures with natural 독 공격 are immune to their own 독. Nonliving creatures (constructs and undead) and\n              creatures without metabolisms (such as 정령) are always immune to 독. 늪괴물, plants, and certain kinds of\n              outsiders are also immune to 독, although conceivably special 독 could be concocted specifically to 해악\n              them.\n            </p>\n            <div class=\"table-container\">\n              <table style=\"border-collapse: collapse; border: none; border-spacing: 0px; min-width: 46.4251em\">\n                <tbody style=\"vertical-align: middle\">\n                  <tr>\n                    <td colspan=\"5\">표: 독</td>\n                  </tr>\n                  <tr>\n                    <td>독</td>\n                    <td>Type</td>\n                    <td>Initial 피해</td>\n                    <td>Secondary 피해</td>\n                    <td>Price</td>\n                  </tr>\n                  <tr>\n                    <td>Nitharit</td>\n                    <td>Contact DC 13</td>\n                    <td>0</td>\n                    <td>3d6 Con</td>\n                    <td>650 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Sassone leaf residue</td>\n                    <td>Contact DC 16</td>\n                    <td>2d12 hp</td>\n                    <td>1d6 Con</td>\n                    <td>300 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Malyss root paste</td>\n                    <td>Contact DC 16</td>\n                    <td>1 Dex</td>\n                    <td>2d4 Dex</td>\n                    <td>500 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Terinav root</td>\n                    <td>Contact DC 16</td>\n                    <td>1d6 Dex</td>\n                    <td>2d6 Dex</td>\n                    <td>750 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Black lotus extract</td>\n                    <td>Contact DC 20</td>\n                    <td>3d6 Con</td>\n                    <td>3d6 Con</td>\n                    <td>4,500 gp</td>\n                  </tr>\n                  <tr>\n                    <td>드래곤 bile</td>\n                    <td>Contact DC 26</td>\n                    <td>3d6 Str</td>\n                    <td>0</td>\n                    <td>1,500 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Striped toadstool</td>\n                    <td>Ingested DC 11</td>\n                    <td>1 Wis</td>\n                    <td>2d6 Wis + 1d4 Int</td>\n                    <td>180 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Arsenic</td>\n                    <td>Ingested DC 13</td>\n                    <td>1 Con</td>\n                    <td>1d8 Con</td>\n                    <td>120 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Id moss</td>\n                    <td>Ingested DC 14</td>\n                    <td>1d4 Int</td>\n                    <td>2d6 Int</td>\n                    <td>125 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Oil of taggit</td>\n                    <td>Ingested DC 15</td>\n                    <td>0</td>\n                    <td>Unconsciousness</td>\n                    <td>90 gp</td>\n                  </tr>\n                  <tr>\n                    <td>리치 dust</td>\n                    <td>Ingested DC 17</td>\n                    <td>2d6 Str</td>\n                    <td>1d6 Str</td>\n                    <td>250 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Dark reaver powder</td>\n                    <td>Ingested DC 18</td>\n                    <td>2d6 Con</td>\n                    <td>1d6 Con + 1d6 Str</td>\n                    <td>300 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Ungol dust</td>\n                    <td>Inhaled DC 15</td>\n                    <td>1 Cha</td>\n                    <td>1d6 Cha + 1 Cha*</td>\n                    <td>1,000 gp</td>\n                  </tr>\n                  <tr>\n                    <td>광기 mist</td>\n                    <td>Inhaled DC 15</td>\n                    <td>1d4 Wis</td>\n                    <td>2d6 Wis</td>\n                    <td>1,500 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Burnt othur fumes</td>\n                    <td>Inhaled DC 18</td>\n                    <td>1 Con*</td>\n                    <td>3d6 Con</td>\n                    <td>2,100 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Black adder venom</td>\n                    <td>Injury DC 11</td>\n                    <td>1d6 Con</td>\n                    <td>1d6 Con</td>\n                    <td>120 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Small centipede 독</td>\n                    <td>Injury DC 11</td>\n                    <td>1d2 Dex</td>\n                    <td>1d2 Dex</td>\n                    <td>90 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Bloodroot</td>\n                    <td>Injury DC 12</td>\n                    <td>0</td>\n                    <td>1d4 Con + 1d3 Wis</td>\n                    <td>100 gp</td>\n                  </tr>\n                  <tr>\n                    <td>암흑 엘프 독</td>\n                    <td>Injury DC 13</td>\n                    <td>Unconsciousness</td>\n                    <td>Unconsciousness for 2d4 hours</td>\n                    <td>75gp</td>\n                  </tr>\n                  <tr>\n                    <td>Greenblood oil</td>\n                    <td>Injury DC 13</td>\n                    <td>1 Con</td>\n                    <td>1d2 Con</td>\n                    <td>100 gp</td>\n                  </tr>\n                  <tr>\n                    <td>파랑이 whinnis</td>\n                    <td>Injury DC 14</td>\n                    <td>1 Con</td>\n                    <td>Unconsciousness</td>\n                    <td>120 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Medium spider venom</td>\n                    <td>Injury DC 14</td>\n                    <td>1d4 Str</td>\n                    <td>1d4 Str</td>\n                    <td>150 gp</td>\n                  </tr>\n                  <tr>\n                    <td>어둠 essence</td>\n                    <td>Injury DC 17</td>\n                    <td>1 Str*</td>\n                    <td>2d6 Str</td>\n                    <td>250 gp</td>\n                  </tr>\n                  <tr>\n                    <td>와이번 독</td>\n                    <td>Injury DC 17</td>\n                    <td>2d6 Con</td>\n                    <td>2d6 Con</td>\n                    <td>3,000 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Large scorpion venom</td>\n                    <td>Injury DC 18</td>\n                    <td>1d6 Str</td>\n                    <td>1d6 Str</td>\n                    <td>200 gp</td>\n                  </tr>\n                  <tr>\n                    <td>거대 장수말벌 독</td>\n                    <td>Injury DC 18</td>\n                    <td>1d6 Dex</td>\n                    <td>1d6 Dex</td>\n                    <td>210 gp</td>\n                  </tr>\n                  <tr>\n                    <td>Deathblade</td>\n                    <td>Injury DC 20</td>\n                    <td>1d6 Con</td>\n                    <td>2d6 Con</td>\n                    <td>1,800 gp</td>\n                  </tr>\n                  <tr>\n                    <td>보랏빛 벌레 독</td>\n                    <td>Injury DC 24</td>\n                    <td>1d6 Str</td>\n                    <td>2d6 Str</td>\n                    <td>700 gp</td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"5\">*Permanent drain, not temporary 피해.</td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n          </section>\n        </section>\n        <section id=\"h3-30-polymorph\">\n          <h3>변이</h3>\n          <div class=\"original-headline\">POLYMORPH</div>\n          <p>\n            Magic can cause creatures and characters to change their shapes—sometimes against their will, but usually to\n            gain an advantage. Polymorphed creatures retain their own minds but have new physical forms.\n          </p>\n          <p>The <i>변이 </i>spell defines the general 변이 effect.</p>\n          <p>\n            Since creatures do not change types, a slaying or 파멸 weapon designed to kill or 해악 creatures of a\n            specific type affects those creatures even if they are polymorphed. Likewise, a creature polymorphed into\n            the form of a creature of a different type is not subject to slaying and 파멸 effects directed at that type\n            of creature.\n          </p>\n          <p>\n            A 레인저의 favored enemy 보너스 is based on knowing what the foe is, so if a creature that is a 레인저의\n            favored enemy 변이 into another form, 레인저 is denied his 보너스.\n          </p>\n          <p>\n            드워프 의 보너스 for fighting 거인 is based on shape and size, so he does not gain 보너스 against a 거인\n            polymorphed into something else, but does gain 보너스 against any creature polymorphed into a 거인.\n          </p>\n        </section>\n        <section id=\"h3-31-psionics\">\n          <h3>사이오닉</h3>\n          <div class=\"original-headline\">PSIONICS</div>\n          <p>\n            정신감응, mental 전투 and psychic powers—사이오닉 is a catchall word that describes special mental 능력\n            possessed by various creatures. These are 유사주문 능력 that a creature generates from the power of its\n            mind alone—no other outside magical force or ritual is needed. Each psionic creature의 묘사 contains details\n            on its psionic 능력.\n          </p>\n          <p>\n            Psionic 공격 almost always allow Will 내성 굴림 to resist them. However, not all psionic 공격 are mental\n            공격. Some psionic 능력 allow the psionic creature to reshape its own body, 치료 its wounds, or 순간이동\n            great distances. Some 사이오닉 생명체 can see into the future, the past, and the present (in far-off\n            locales) as well as read the minds of others.\n          </p>\n        </section>\n        <section id=\"h3-32-rays\">\n          <h3>광선</h3>\n          <div class=\"original-headline\">RAYS</div>\n          <p>\n            All ray 공격 require the attacker to make a successful ranged touch 공격 against the target. 광선 have\n            varying 거리, which are simple maximums. A ray의 명중 굴림 never takes a 거리 페널티. Even if a ray hits, it\n            usually allows the target to make a 내성 굴림(Fortitude or Will). 광선 never allow a Reflex 내성 굴림, but\n            if a character의 민첩 보너스 to AC is high, it might be hard to hit her with the ray in the first place.\n          </p>\n        </section>\n        <section id=\"h3-33-regeneration\">\n          <h3>재생</h3>\n          <div class=\"original-headline\">REGENERATION</div>\n          <p>\n            Creatures with this extraordinary ability recover from wounds quickly and can even regrow or reattach\n            severed body parts. 피해 dealt to the creature is treated as 비치명적인 피해, and the creature automatically\n            cures itself of 비치명적인 피해 at a fixed rate.\n          </p>\n          <p>\n            Certain 공격 forms, typically fire and acid, deal 피해 to the creature normally; that sort of 피해 doesn’t\n            convert to 비치명적인 피해 and so doesn’t go away. The creature의 묘사 includes the details.\n          </p>\n          <p>\n            Creatures with 재생 can regrow lost portions of their bodies and can reattach severed limbs or body parts.\n            Severed parts die if they are not reattached.\n          </p>\n          <p>재생 does not restore 히트 포인트 lost from starvation, thirst, or 질식.</p>\n          <p>공격 forms that don’t deal hit point 피해 ignore 재생.</p>\n          <p>\n            An 공격 that can cause instant death only threatens the creature with death if it is delivered by 무기 that\n            deal it lethal 피해.\n          </p>\n        </section>\n        <section id=\"h3-34-resistance-to-energy\">\n          <h3>에너지 저항</h3>\n          <div class=\"original-headline\">RESISTANCE TO ENERGY</div>\n          <p>\n            A creature with 에너지 저항 has the ability (usually extraordinary) to ignore some 피해 of a certain type\n            each round, but it does not have total immunity.\n          </p>\n          <p>\n            Each 저항 ability is defined by what energy type it resists and how many points of 피해 are resisted. It\n            doesn’t matter whether 피해 has a mundane or magical source.\n          </p>\n          <p>\n            When 저항 completely negates 피해 from an energy 공격, 공격 does not disrupt a spell. This 저항 does not\n            stack with 저항 that a spellmight provide.\n          </p>\n        </section>\n        <section id=\"h3-35-scent\">\n          <h3>냄새</h3>\n          <div class=\"original-headline\">SCENT</div>\n          <p>\n            This extraordinary ability lets a creature detect approaching enemies, sniff out hidden foes, and 추적 by\n            sense of smell.\n          </p>\n          <p>\n            A creature with 냄새 ability can detect opponents by sense of smell, generally within 30 feet. If the\n            opponent is upwind, 거리 is 60 feet. If it is downwind, 거리 is 15 feet. Strong 냄새, such as smoke or\n            rotting garbage, can be detected at twice 거리 noted above. Overpowering 냄새, such as skunk musk or\n            트로글로다이트 stench, can be detected at three times these 거리.\n          </p>\n          <p>\n            The creature detects another creature의 presence but not its specific location. Noting the direction of the\n            냄새 is a 이동 action. If it 이동 within 5 feet of 냄새의 source, the creature can pinpoint that source.\n          </p>\n          <p>\n            A creature with 추적 feat and 냄새 ability can follow 추적 by smell, making a 지혜 check to find or follow a\n            추적. The typical DC for a fresh trail is 10. The DC increases or decreases depending on how strong the\n            quarry의 odor is, the number of creatures, and 나이 of the trail. For each hour that the trail is cold, the\n            DC increases by 2. The ability otherwise follows the rules for 추적 feat. Creatures tracking by 냄새 ignore\n            the effects of surface 상태이상 and poor visibility.\n          </p>\n          <p>Creatures with 냄새 ability can 식별 familiar odors just as 인간 do familiar sights.</p>\n          <p>\n            Water, particularly running water, 파멸 a trail for air-breathing creatures. Water-breathing creatures that\n            have 냄새 ability, however, can use it in the water easily.\n          </p>\n          <p>\n            False, powerful odors can easily mask other 냄새. The presence of such an odor completely spoils the ability\n            to properly detect or 식별 creatures, and the base 생존 DC to 추적 becomes 20 rather than 10.\n          </p>\n        </section>\n        <section id=\"h3-36-spell-resistance\">\n          <h3>주문 저항</h3>\n          <div class=\"original-headline\">SPELL RESISTANCE</div>\n          <p>\n            주문 저항 is the extraordinary ability to avoid being affected by 주문. (Some 주문 also grant 주문 저항.)\n          </p>\n          <p>\n            To affect a creature that has 주문 저항, a spellcaster must make a 시전자 레벨 check (1d20 + 시전자 레벨) at\n            least equal to the creature의 주문 저항. (The defender의 주문 저항 is like an 방어도 against magical 공격.)\n            If the caster fails the check, the spell doesn’t affect the creature. The possessor does not have to do\n            anything special to use 주문 저항. The creature need not even be aware of the threat for its 주문 저항 to\n            operate.\n          </p>\n          <p>\n            Only 주문 and 유사주문 능력 are subject to 주문 저항. Extraordinary and supernatural 능력(including\n            enhancement 보너스 on 마법 무기) are not. A creature can have some 능력 that are subject to 주문 저항 and\n            some that are not. Even some 주문 ignore 주문 저항; see 주문 저항이 적용되는 조건, below.\n          </p>\n          <p>\n            A creature can voluntarily lower its 주문 저항. Doing so is a standard action that does not provoke an 공격\n            of opportunity. Once a creature lowers its 저항, it remains down until the creature의 next turn. At the\n            beginning of the creature의 next turn, the creature의 주문 저항 automatically returns unless the creature\n            intentionally keeps it down (also a standard action that does not provoke an 공격 of opportunity).\n          </p>\n          <p>A creature의 주문 저항 never interferes with its own 주문, items, or 능력.</p>\n          <p>\n            A creature with 주문 저항 cannot impart this power to others by touching them or standing in their midst.\n            Only the rarest of creatures and a few 마법 아이템 have the ability to bestow 주문 저항 upon another.\n          </p>\n          <p>주문 저항 does not stack. It overlaps.</p>\n          <section id=\"h4-37-when-spell-resistance-applies\">\n            <h4>주문 저항이 적용되는 조건</h4>\n            <div class=\"original-headline\">When Spell Resistance Applies</div>\n            <p>\n              Each spell includes an entry that indicates whether 주문 저항 applies to the spell. In general, whether\n              주문 저항 applies depends on what the spell does:\n            </p>\n            <p>\n              <b>Targeted 주문:</b><span>\n                주문 저항 applies if the spell is targeted at the creature. Some individually targeted 주문 can be\n                directed at several creatures simultaneously. In such cases, a creature의 주문 저항 applies only to the\n                portion of the spell actually targeted at that creature. If several different resistant creatures are\n                subjected to such a spell, each checks its 주문 저항 separately.</span>\n            </p>\n            <p>\n              <b>범위 주문:</b><span>\n                주문 저항 applies if the resistant creature is within the spell의 범위. It protects the resistant\n                creature without affecting the spell itself.</span>\n            </p>\n            <p>\n              <b>Effect 주문:</b><span>\n                Most effect 주문 summon or create something and are not subject to 주문 저항. Sometimes, however, 주문\n                저항 applies to effect 주문, usually to those that act upon a creature more or less directly, such as\n                <i>거미줄.</i></span>\n            </p>\n            <p>\n              주문 저항 can protect a creature from a spell that의 already been cast. Check 주문 저항 when the creature\n              is first affected by the spell.\n            </p>\n            <p>\n              Check 주문 저항 only once for any particular casting of a spell or use of a 유사주문 ability. If 주문\n              저항 fails the first time, it fails each time the creature encounters that same casting of the spell.\n              Likewise, if 주문 저항 succeeds the first time, it always succeeds. If the creature has voluntarily\n              lowered its 주문 저항 and is then subjected to a spell, the creature still has a single chance to resist\n              that spell later, when its 주문 저항 is up.\n            </p>\n            <p>\n              주문 저항 has no effect unless the energy created or released by the spell actually goes to work on the\n              resistant creature의 mind or body. If the spell acts on anything else and the creature is affected as a\n              consequence, no roll is required. Creatures can be harmed by a spell without being directly affected.\n            </p>\n            <p>\n              주문 저항 does not apply if an effect fools the creature의 senses or reveals something about the creature.\n            </p>\n            <p>\n              Magic actually has to be working for 주문 저항 to apply. 주문 that have instantaneous 지속시간 but lasting\n              results aren’t subject to 주문 저항 unless the resistant creature is exposed to the spell the instant it\n              is cast.\n            </p>\n            <p>When in doubt about whether a spell의 effect is direct or indirect, consider the spell의 학파:</p>\n            <p>\n              <b>회피술:</b><span>\n                The target creature must be harmed, changed, or restricted in some manner for 주문 저항 to apply.\n                Perception changes aren’t subject to 주문 저항.</span>\n            </p>\n            <p>\n              회피술 that block or negate 공격 are not subject to an attacker의 주문 저항—it is the protected creature\n              that is affected by the spell (becoming immune or resistant to 공격).\n            </p>\n            <p>\n              <b>소환술:</b><span>\n                These 주문 are usually not subject to 주문 저항 unless the spell conjures some form of energy<i>. </i>주문 that summon creatures or produce effects that function like creatures are not subject to 주문\n                저항.</span>\n            </p>\n            <p>\n              <b>점술:</b><span>\n                These 주문 do not affect creatures directly and are not subject to 주문 저항, even though what they\n                reveal about a creature might be very damaging.</span>\n            </p>\n            <p>\n              <b>부여술:</b><span> Since 부여술 주문 affect creatures’ minds, they are typically subject to 주문 저항.</span>\n            </p>\n            <p>\n              <b>강신술:</b><span>\n                If an 강신술 spell deals 피해 to the creature, it has a direct effect. If the spell 피해 something else,\n                it has an indirect effect.</span>\n            </p>\n            <p>\n              <b>환영술: </b><span>These 주문 are almost never subject to 주문 저항. 환영술 that entail a direct 공격 are\n                exceptions.</span>\n            </p>\n            <p>\n              <b>강령술:</b><span>\n                Most of these 주문 alter the target creature의 life force and are subject to 주문 저항. Unusual 강령술\n                주문 that don’t affect other creatures directly are not subject to 주문 저항.</span>\n            </p>\n            <p>\n              <b>변환술:</b><span>\n                These 주문 are subject to 주문 저항 if they transform the target creature. 변환술 주문 are not subject\n                to 주문 저항 if they are targeted on a point in space instead of on a creature. Some 변환술 make objects\n                harmful (or more harmful), such as <i>마법의 돌</i>. Even these 주문\n                are not generally subject to 주문 저항 because they affect the objects, not the creatures against which\n                the objects are used. 주문 저항 works against <i>마법의 돌 </i>only if\n                the creature with 주문 저항 is holding the stones when 사제 casts\n                <i>마법의 돌 </i>on them.\n              </span>\n            </p>\n          </section>\n          <section id=\"h4-38-successful-spell-resistance\">\n            <h4>주문 저항의 성공</h4>\n            <div class=\"original-headline\">Successful Spell Resistance</div>\n            <p>\n              주문 저항 prevents a spell or a 유사주문 ability from affecting or harming the resistant creature, but\n              it never removes a magical effect from another creature or negates a spell의 effect on another creature.\n              주문 저항 prevents a spell from disrupting another spell.\n            </p>\n            <p>\n              Against an ongoing spell that has already been cast, a failed check against 주문 저항 allows the resistant\n              creature to ignore any effect the spell might have. The magic continues to affect others normally.\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-39-tremorsense\">\n          <h3>열감지</h3>\n          <div class=\"original-headline\">TREMORSENSE</div>\n          <p>\n            A creature with 열감지 automatically senses the location of anything that is in contact with the ground and\n            within 거리.\n          </p>\n          <p>\n            If no straight path exists through the ground from the creature to those that it의 sensing, then 거리\n            defines the maximum distance of the shortest indirect path. It must itself be in contact with the ground,\n            and the creatures must be moving.\n          </p>\n          <p>\n            As long as the other creatures are taking physical actions, including 주문 시전하기 with somatic 구성요소,\n            they’re considered moving; they don’t have to 이동 from place to place for a creature with 열감지 to detect\n            them.\n          </p>\n        </section>\n        <section id=\"h3-40-turn-resistance\">\n          <h3>퇴치 저항</h3>\n          <div class=\"original-headline\">TURN RESISTANCE</div>\n          <p>Some creatures (usually undead) are less easily affected by the turning ability of 사제 or 성기사.</p>\n          <p>퇴치 저항 is an extraordinary ability.</p>\n          <p>\n            When resolving a turn, rebuke, 명령, or bolster attempt, added the appropriate 보너스 to the creature의 히트\n            다이스 total.\n          </p>\n        </section>\n      </section>\n      <section id=\"h2-41-conditions\">\n        <h2>상태이상</h2>\n        <div class=\"original-headline\">CONDITIONS</div>\n        <p>\n          If more than one condition affects a character, apply them all. If certain effects can’t combine, apply the\n          most severe effect.\n        </p>\n        <p>\n          <b>Ability Damaged:</b><span>\n            The character has temporarily lost 1 or more ability score points. Lost points return at a rate of 1 per day\n            unless noted otherwise by the condition dealing 피해. A character with 근력 0 falls to the ground and is\n            helpless. A character with 민첩 0 is paralyzed. A character with 건강 0 is 죽음. A character with 지능,\n            지혜, or 매력 0 is unconscious. Ability 피해 is different from 페널티 to 능력 점수, which go away when\n            상태이상 causing them go away.</span>\n        </p>\n        <p>\n          <b>Ability Drained:</b><span>\n            The character has permanently lost 1 or more ability score points. The character can regain these points\n            only through magical means. A character with 근력 0 falls to the ground and is helpless. A character with\n            민첩 0 is paralyzed. A character with 건강 0 is 죽음. A character with 지능, 지혜, or 매력 0 is unconscious.\n          </span>\n        </p>\n        <p>\n          <b>Blinded:</b><span>\n            The character cannot see. He takes a –2 페널티 to 방어도, loses his 민첩 보너스 to AC (if any), 이동 at half\n            속도, and takes a –4 페널티 on 탐색 checks and on most 근력- and 민첩-based 스킬 판정. All checks and\n            activities that rely on 시야(such as reading and 감지 checks) automatically fail. All opponents are\n            considered to have total 은폐(50% miss chance) to the blinded character. Characters who remain blinded for a\n            long time grow accustomed to these drawbacks and can overcome some of them.</span>\n        </p>\n        <p>\n          <b>Blown Away:</b><span>\n            Depending on its size, a creature can be blown away by 바람 of high velocity. A creature on the ground that\n            is blown away is knocked down and rolls 1d4 x 10 feet, taking 1d4 points of 비치명적인 피해 per 10 feet. A\n            flying creature that is blown away is blown back 2d6 x 10 feet and takes 2d6 points of 비치명적인 피해 due\n            to battering and buffering.\n          </span>\n        </p>\n        <p>\n          <b>Checked:</b><span>\n            Prevented from achieving forward motion by an applied force, such as wind. Checked creatures on the ground\n            merely stop. Checked flying creatures 이동 back a distance specified in 묘사 of the effect.</span>\n        </p>\n        <p>\n          <span style=\"font-style: italic; font-weight: 700\">Confused:</span><span>A <i>confused </i>character의 actions are determined by rolling d% at the\n            beginning of his turn: 01–10, 공격 caster with melee or ranged 무기(or close with caster if attacking is not\n            possible); 11–20, act normally; 21–50, do nothing but babble incoherently; 51–70, flee away from caster at\n            top possible 속도; 71–100, 공격 nearest creature (for this 목적, a familiar counts as part of the subject의\n            self ). A <i>confused </i>character who can’t carry out the indicated\n            action does nothing but babble incoherently. Attackers are not at any special advantage when attacking a\n            <i>confused </i>character. Any\n            <i>confused </i>character who is attacked automatically 공격 its attackers\n            on its next turn, as long as it is still <i>confused </i>when its turn\n            comes. A <i>confused </i>character does not make 기회 공격 against any\n            creature that it is not already devoted to attacking (either because of its most recent action or because it\n            has just been attacked).</span>\n        </p>\n        <p>\n          <b>Cowering: </b><span>The character is frozen in 공포 and can take no actions. A cowering character takes a –2 페널티 to 방어도\n            and loses her 민첩 보너스(if any).</span>\n        </p>\n        <p>\n          <b>Dazed:</b><span>\n            The creature is unable to act normally. A dazed creature can take no actions, but has no 페널티 to AC.</span>\n        </p>\n        <p>A dazed condition typically lasts 1 round.</p>\n        <p>\n          <b>Dazzled:</b><span>\n            The creature is unable to see well because of overstimulation of the eyes. A dazzled creature takes a –1\n            페널티 on 명중 굴림, 탐색 checks, and 감지 checks.</span>\n        </p>\n        <p>\n          <b>죽음: </b><span>The character의 히트 포인트 are reduced to –10, his 건강 drops to 0, or he is killed outright by a spell or\n            effect. The character의 soul leaves his body. 죽음 characters cannot benefit from normal or magical 치료,\n            but they can be restored to life via magic. A 죽음 body decays normally unless magically preserved, but\n            magic that restores a 죽음 character to life also restores the body either to full health or to its\n            condition at the time of death (depending on the spell or device). Either way, resurrected characters need\n            not worry about rigor mortis, decomposition, and other 상태이상 that affect 죽음 bodies.</span>\n        </p>\n        <p>\n          <b>Deafened:</b><span>\n            A deafened character cannot hear. She takes a –4 페널티 on 선제권 checks, automatically fails 듣기 checks,\n            and has a 20% chance of 주문 실패 when 주문 시전하기 with verbal 구성요소. Characters who remain deafened\n            for a long time grow accustomed to these drawbacks and can overcome some of them.</span>\n        </p>\n        <p>\n          <b>행동 불능:</b><span>\n            A character with 0 히트 포인트, or one who has negative 히트 포인트 but has become stable and conscious, is\n            행동 불능. A 행동 불능 character may take a single 이동 action or standard action each round (but not both,\n            nor can she take 전체 라운드 행동). She 이동 at half 속도. Taking 이동 행동 doesn’t risk further injury, but\n            performing any standard action (or any other action the DM deems strenuous, including some 자유 행동 such as\n            casting a quickened spell) deals 1 point of 피해 after the completion of the act. Unless the action\n            increased 행동 불능 character의 히트 포인트, she is now in negative 히트 포인트 and 죽어가고 있음.</span>\n        </p>\n        <p>\n          A 행동 불능 character with negative 히트 포인트 recovers 히트 포인트 naturally if she is being helped.\n          Otherwise, each day she has a 10% chance to start recovering 히트 포인트 naturally (starting with that day);\n          otherwise, she loses 1 hit point. Once an unaided character starts recovering 히트 포인트 naturally, she is no\n          longer in danger of losing 히트 포인트(even if her current 히트 포인트 are negative).\n        </p>\n        <p>\n          <b>죽어가고 있음:</b><span>\n            A 죽어가고 있음 character is unconscious and near death. She has –1 to –9 current 히트 포인트. A 죽어가고\n            있음 character can take no actions and is unconscious. At the end of each round (starting with the round in\n            which the character dropped below 0 히트 포인트), the character rolls d% to see whether she becomes stable.\n            She has a 10% chance to become stable. If she does not, she loses 1 hit point. If a 죽어가고 있음 character\n            reaches –10 히트 포인트, she is 죽음.</span>\n        </p>\n        <p>\n          <b>Energy Drained:</b><span>\n            The character gains one or more negative 레벨, which might permanently drain the character의 레벨. If the\n            subject has at least as many negative 레벨 as 히트 다이스, he dies. Each negative 레벨 gives a creature the\n            following 페널티: –1 페널티 on 명중 굴림, 내성 굴림, 스킬 판정, 능력 판정; loss of 5 히트 포인트; and –1 to\n            effective 레벨(for determining the power, 지속시간, DC, and other details of 주문 or 특수 능력). In\n            addition, a spellcaster loses one spell or spell slot from the highest spell 레벨 castable.</span>\n        </p>\n        <p>\n          <b>Entangled:</b><span>\n            The character is ensnared. Being entangled impedes 이동, but does not entirely prevent it unless the bonds\n            are anchored to an immobile object or tethered by an opposing force. An entangled creature 이동 at half\n            속도, cannot 달리기 or 돌격, and takes a –2 페널티 on all 명중 굴림 and a –4 페널티 to 민첩. An entangled\n            character who attempts to 주문 시전 must make a 집중 check (DC 15 + the spell의 레벨) or lose the spell.\n          </span>\n        </p>\n        <p>\n          <b>Exhausted:</b><span>\n            An exhausted character 이동 at half 속도 and takes a –6 페널티 to 근력 and 민첩. After 1 hour of complete\n            rest, an exhausted character becomes fatigued. A fatigued character becomes exhausted by doing something\n            else that would normally cause fatigue.</span>\n        </p>\n        <p>\n          <b>Fascinated: </b><span>A fascinated creature is entranced by a supernatural or spell effect. The creature stands or sits quietly,\n            taking no actions other than to pay attention to the fascinating effect, for as long as the effect lasts. It\n            takes a –4 페널티 on 스킬 판정 made as reactions, such as 듣기 and 감지 checks. Any potential threat, such\n            as a hostile creature approaching, allows the fascinated creature a new 내성 굴림 against the fascinating\n            effect. Any obvious threat, such as someone drawing a weapon, casting a spell, or aiming a ranged weapon at\n            the fascinated creature, automatically breaks the effect. A fascinated creature의 ally may shake it free of\n            the spell as a standard action.\n          </span>\n        </p>\n        <p>\n          <b>Fatigued:</b><span>\n            A fatigued character can neither 달리기 nor 돌격 and takes a –2 페널티 to 근력 and 민첩. Doing anything that\n            would normally cause fatigue causes the fatigued character to become exhausted. After 8 hours of complete\n            rest, fatigued characters are no longer fatigued.\n          </span>\n        </p>\n        <p>\n          <b>Flat-Footed:</b><span>\n            A character who has not yet acted during a 전투 I flat-footed, not yet reacting normally to the situation. A\n            flat-footed character loses his 민첩 보너스 to AC (if any) and cannot make 기회 공격.\n          </span>\n        </p>\n        <p>\n          <b>Frightened:</b><span>\n            A frightened creature flees from the source of its 공포 as best it can. If unable to flee, it may fight. A\n            frightened creature takes a –2 페널티 on all 명중 굴림, 내성 굴림, 스킬 판정, and 능력 판정. A frightened\n            creature can use 특수 능력, including 주문, to flee; indeed, the creature must use such means if they are\n            the only way to escape.\n          </span>\n        </p>\n        <p>\n          Frightened is like shaken, except that the creature must flee if possible. Panicked is a more extreme state of\n          공포.\n        </p>\n        <p>\n          <b>Grappling:</b><span>\n            Engaged in wrestling or some other form of hand-to-hand struggle with one or more attackers. A grappling\n            character can undertake only a limited number of actions. He does not threaten any squares, and loses his\n            민첩 보너스 to AC (if any) against opponents he isn’t grappling.</span>\n        </p>\n        <p>\n          <b>Helpless:</b><span>\n            A helpless character is paralyzed, <i>held</i>, bound, sleeping,\n            unconscious, or otherwise completely at an opponent의 mercy. A helpless target is treated as having a 민첩\n            of 0 (–5 수정치). Melee 공격 against a helpless target get a +4 보너스(equivalent to attacking a prone\n            target). Ranged 공격 gets no special 보너스 against helpless targets. 도적 can sneak 공격 helpless targets.\n          </span>\n        </p>\n        <p>\n          As a full-round action, an enemy can use a melee weapon to deliver a coup de grace to a helpless foe. An enemy\n          can also use a bow or crossbow, provided he is adjacent to the target. The attacker automatically hits and\n          scores a critical hit. (A 도적 also gets her sneak 공격 피해 보너스 against a helpless foe when delivering a\n          coup de grace.) If the defender survives, he must make a Fortitude save (DC 10 + 피해 dealt) or die.\n        </p>\n        <p>Delivering a coup de grace provokes 기회 공격.</p>\n        <p>\n          Creatures that are immune to critical hits do not take critical 피해, nor do they need to make Fortitude 내성\n          굴림 to avoid being killed by a coup de grace.\n        </p>\n        <p>\n          <b>Incorporeal: </b><span>Having no physical body. Incorporeal creatures are immune to all nonmagical 공격 forms. They can be harmed\n            only by other incorporeal creatures, +1 or better 마법 무기, 주문, 유사주문 effects, or supernatural\n            effects.\n          </span>\n        </p>\n        <p>\n          <b>Invisible:</b><span>\n            Visually undetectable. An invisible creature gains a +2 보너스 on 명중 굴림 against sighted opponents, and\n            ignores its opponents’ 민첩 보너스 to AC (if any). (투명상태 보기, under 특수 능력.)</span>\n        </p>\n        <p>\n          <b>Knocked Down:</b><span>\n            Depending on their size, creatures can be knocked down by 바람 of high velocity. Creatures on the ground are\n            knocked prone by the force of the wind. Flying creatures are instead blown back 1d6 x 10 feet.</span>\n        </p>\n        <p>\n          <b>Nauseated:</b><span>\n            Experiencing stomach distress. Nauseated creatures are unable to 공격, cast 주문, concentrate on 주문, or do\n            anything else requiring attention. The only action such a character can take is a single 이동 action per\n            turn.</span>\n        </p>\n        <p>\n          <b>Panicked: </b><span>A panicked creature must drop anything it holds and flee at top 속도 from the source of its 공포, as well\n            as any other dangers it encounters, along a random path. It can’t take any other actions. In addition, the\n            creature takes a –2 페널티 on all 내성 굴림, 스킬 판정, and 능력 판정. If cornered, a panicked creature\n            cowers and does not 공격, typically using 총력 방어 action in 전투. A panicked creature can use 특수 능력,\n            including 주문, to flee; indeed, the creature must use such means if they are the only way to escape.</span>\n        </p>\n        <p>Panicked is a more extreme state of 공포 than shaken or frightened.</p>\n        <p>\n          <b>Paralyzed:</b><span>\n            A paralyzed character is frozen in place and unable to 이동 or act. A paralyzed character has effective 민첩\n            and 근력 scores of 0 and is helpless, but can take purely mental actions. A winged creature flying in the\n            air at the time that it becomes paralyzed cannot flap its wings and falls. A paralyzed swimmer can’t 수영\n            and may drown. A creature can 이동 through a space occupied by a paralyzed creature—ally or not. Each square\n            occupied by a paralyzed creature, however, counts as 2 squares.</span>\n        </p>\n        <p>\n          <b>Petrified:</b><span>\n            A petrified character has been turned to stone and is considered unconscious. If a petrified character\n            cracks or breaks, but the broken pieces are joined with the body as he returns to flesh, he is unharmed. If\n            the character의 petrified body is incomplete when it returns to flesh, the body is likewise incomplete and\n            there is some amount of permanent hit point loss and/or debilitation.</span>\n        </p>\n        <p><b>Pinned:</b><span> Held immobile (but not helpless) in a 드잡이.</span></p>\n        <p>\n          <b>Prone:</b><span>\n            The character is on the ground. An attacker who is prone has a –4 페널티 on melee 명중 굴림 and cannot use a\n            ranged weapon (except for a crossbow). A defender who is prone gains a +4 보너스 to 방어도 against ranged\n            공격, but takes a –4 페널티 to AC against melee 공격.</span>\n        </p>\n        <p>Standing up is a 이동-equivalent action that provokes an 공격 of opportunity.</p>\n        <p>\n          <b>Shaken: </b><span>A shaken character takes a –2 페널티 on 명중 굴림, 내성 굴림, 스킬 판정, and 능력 판정.</span>\n        </p>\n        <p>Shaken is a less severe state of 공포 than frightened or panicked.</p>\n        <p>\n          <b>Sickened:</b><span>\n            The character takes a –2 페널티 on all 명중 굴림, weapon 피해 rolls, 내성 굴림, 스킬 판정, and 능력\n            판정.</span>\n        </p>\n        <p>\n          <b>S표:</b><span>\n            A character who was 죽어가고 있음 but who has stopped losing 히트 포인트 and still has negative 히트 포인트\n            is stable. The character is no longer 죽어가고 있음, but is still unconscious. If the character has become\n            stable because of 보조 from another character (such as a 치료 check or magical 치료), then the character no\n            longer loses 히트 포인트. He has a 10% chance each hour of becoming conscious and 행동 불능(even though his\n            히트 포인트 are still negative).\n          </span>\n        </p>\n        <p>\n          If the character became stable on his own and hasn’t had help, he is still at risk of losing 히트 포인트. Each\n          hour, he has a 10% chance of becoming conscious and 행동 불능. Otherwise he loses 1 hit point.\n        </p>\n        <p>\n          <b>Staggered:</b><span>\n            A character whose 비치명적인 피해 exactly equals his current 히트 포인트 is staggered. A staggered character\n            may take a single 이동 action or standard action each round (but not both, nor can she take 전체 라운드\n            행동).</span>\n        </p>\n        <p>\n          A character whose current 히트 포인트 exceed his 비치명적인 피해 is no longer staggered; a character whose\n          비치명적인 피해 exceeds his 히트 포인트 becomes unconscious.\n        </p>\n        <p>\n          <b>Stunned: </b><span>A stunned creature drops everything held, can’t take actions, takes a –2 페널티 to AC, and loses his 민첩\n            보너스 to AC (if any).</span>\n        </p>\n        <p>\n          <b>Turned:</b><span>\n            Affected by a 언데드 퇴치 attempt. Turned undead flee for 10 rounds (1 minute) by the best and fastest means\n            available to them. If they cannot flee, they cower.</span>\n        </p>\n        <p>\n          <b>Unconscious: </b><span>Knocked out and helpless. Unconsciousness can result from having current 히트 포인트 between –1 and –9, or\n            from 비치명적인 피해 in excess of current 히트 포인트.</span>\n        </p>\n      </section>\n    </section>\n  \n\n"},"__N_SSG":true}