{"pageProps":{"filename":"CombatI","html":"\n    <p>\n      This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.\n    </p>\n    <section id=\"h1-0-combat-i-basics\">\n      <h1>전투 I (기본)</h1>\n      <div class=\"original-headline\">COMBAT I (BASICS)</div>\n      <section id=\"h2-1-how-combat-works\">\n        <h2>전투 진행 방법</h2>\n        <div class=\"original-headline\">HOW COMBAT WORKS</div>\n        <p>전투 I cyclical; everybody acts in turn in a regular cycle of rounds. 전투 follows this sequence:</p>\n        <p>1. Each combatant starts out flat-footed. Once a combatant acts, he or she is no longer flat-footed.</p>\n        <p>\n          2. Determine which characters are aware of their opponents at the start of the battle. If some but not all of\n          the combatants are aware of their opponents, a 기습 round happens before regular rounds of 전투 begin. The\n          combatants who are aware of the opponents can act in 기습 round, so they roll for 선제권. In 선제권 order\n          (highest to lowest), combatants who started the battle aware of their opponents each take one action (either a\n          standard action or a 이동 action) during 기습 round. Combatants who were unaware do not get to act in the 기습\n          round. If no one or everyone starts the battle aware, there is no 기습 round.\n        </p>\n        <p>\n          3. Combatants who have not yet rolled 선제권 do so. All combatants are now 준비 to begin their first regular\n          round of 전투.\n        </p>\n        <p>4. Combatants act in 선제권 order (highest to lowest).</p>\n        <p>\n          5. When everyone has had a turn, the combatant with the highest 선제권 acts again, and steps 4 and 5 repeat\n          until 전투 ends.\n        </p>\n      </section>\n      <section id=\"h2-2-combat-statistics\">\n        <h2>전투 수치</h2>\n        <div class=\"original-headline\">COMBAT STATISTICS</div>\n        <p>This section summarizes the statistics that determine success in 전투, and then details how to use</p>\n        <section id=\"h3-3-attack-roll\">\n          <h3>명중 굴림</h3>\n          <div class=\"original-headline\">ATTACK ROLL</div>\n          <p>\n            An 명중 굴림 represents your attempt to strike your opponent on your turn in a round. When you make an 명중\n            굴림, you roll a d20 and add your 공격 보너스. (Other 수정치 may also apply to this roll.) If your result\n            equals or beats the target의 방어도, you hit and deal 피해.\n          </p>\n          <p>\n            <b>Automatic Misses and Hits:</b><span>\n              A natural 1 (the d20 comes up 1) on an 명중 굴림 is always a miss. A natural 20 (the d20 comes up 20) is\n              always a hit. A natural 20 is also a threat—a possible critical hit.</span>\n          </p>\n        </section>\n        <section id=\"h3-4-attack-bonus\">\n          <h3>공격 보너스</h3>\n          <div class=\"original-headline\">ATTACK BONUS</div>\n          <p>Your 공격 보너스 with a melee weapon is:</p>\n          <p>기본 공격 보너스 + 근력 수정치 + size 수정치</p>\n          <p>With a ranged weapon, your 공격 보너스 is:</p>\n          <p>기본 공격 보너스 + 민첩 수정치 + size 수정치 + 거리 페널티</p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 24.9001em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td colspan=\"4\">표: Size 수정치</td>\n                </tr>\n                <tr>\n                  <td>Size</td>\n                  <td>Size 수정치</td>\n                  <td>Size</td>\n                  <td>Size 수정치</td>\n                </tr>\n                <tr>\n                  <td>Colossal</td>\n                  <td>–8</td>\n                  <td>Small</td>\n                  <td>+1</td>\n                </tr>\n                <tr>\n                  <td>Gargantuan</td>\n                  <td>–4</td>\n                  <td>Tiny</td>\n                  <td>+2</td>\n                </tr>\n                <tr>\n                  <td>Huge</td>\n                  <td>–2</td>\n                  <td>Diminutive</td>\n                  <td>+4</td>\n                </tr>\n                <tr>\n                  <td>Large</td>\n                  <td>–1</td>\n                  <td>Fine</td>\n                  <td>+8</td>\n                </tr>\n                <tr>\n                  <td>Medium</td>\n                  <td>+0</td>\n                  <td></td>\n                  <td></td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n        </section>\n        <section id=\"h3-5-damage\">\n          <h3>피해</h3>\n          <div class=\"original-headline\">DAMAGE</div>\n          <p>\n            When your 공격 succeeds, you deal 피해. The type of weapon used determines the amount of 피해 you deal.\n            Effects that modify weapon 피해 apply to unarmed strikes and the natural physical 공격 forms of creatures.\n          </p>\n          <p>피해 reduces a target의 current 히트 포인트.</p>\n          <p>\n            <b>Minimum 피해:</b><span> If 페널티 reduce 피해 result to less than 1, a hit still deals 1 point of 피해.</span>\n          </p>\n          <p>\n            근력 보너스: When you hit with a melee or thrown weapon, including a 무릿매, add your 근력 수정치 to the\n            피해 result. A 근력 페널티, but not 보너스, applies on 공격 made with a bow that is not a 합성궁.\n          </p>\n          <p>\n            <i>주로 쓰지 않는 손에 들린 무기: </i><span>When you deal 피해 with a weapon in your off hand, you add only 1/2 your 근력 보너스.</span>\n          </p>\n          <p>\n            <i>Wielding a Weapon Two-Handed: </i><span>When you deal 피해 with a weapon that you are wielding two-handed, you add 1-1/2 times your 근력 보너스.\n              However, you don’t get this higher 근력 보너스 when using a 경량 무기 with two hands.</span>\n          </p>\n          <p>\n            <b>곱하기 피해:</b><span>\n              Sometimes you multiply 피해 by some factor, such as on a critical hit. Roll 피해(with all 수정치) multiple\n              times and total the results. <i>Note: </i>When you multiply 피해 more\n              than once, each multiplier works off the original, unmultiplied 피해.</span>\n          </p>\n          <p>\n            <i>Exception: </i><span>Extra 피해 주사위 over and above a weapon의 normal 피해 are never multiplied.</span>\n          </p>\n          <p>\n            <b>Ability 피해:</b><span>\n              Certain creatures and magical effects can cause temporary ability 피해(a reduction to an ability\n              score).</span>\n          </p>\n        </section>\n        <section id=\"h3-6-armor-class\">\n          <h3>방어도</h3>\n          <div class=\"original-headline\">ARMOR CLASS</div>\n          <p>\n            Your 방어도(AC) represents how hard it is for opponents to land a solid, damaging blow on you. It의 the 명중\n            굴림 result that an opponent needs to achieve to hit you. Your AC is equal to the following: 10 + 갑옷\n            보너스 + 방패 보너스 + 민첩 수정치 + size 수정치\n          </p>\n          <p>\n            Note that 갑옷 limits your 민첩 보너스, so if you’re wearing 갑옷, you might not be able to apply your whole\n            민첩 보너스 to your AC.\n          </p>\n          <p>\n            Sometimes you can’t use your 민첩 보너스(if you have one). If you can’t react to a blow, you can’t use your\n            민첩 보너스 to AC. (If you don’t have a 민첩 보너스, nothing happens.)\n          </p>\n          <p>Other 수정치: Many other factors modify your AC.</p>\n          <p>\n            <i>Enhancement 보너스: </i><span>Enhancement effects make your 갑옷 better.</span>\n          </p>\n          <p>\n            <i>Deflection 보너스: </i><span>Magical deflection effects ward off 공격 and improve your AC.</span>\n          </p>\n          <p><i>자연 갑옷: </i><span>자연 갑옷 improves your AC.</span></p>\n          <p>\n            <i>회피 보너스: </i><span>Some other AC 보너스 represent actively avoiding blows. These 보너스 are called 회피 보너스. Any\n              situation that denies you your 민첩 보너스 also denies you 회피 보너스. (Wearing 갑옷, however, does not\n              limit these 보너스 the way it limits a 민첩 보너스 to AC.) Unlike most sorts of 보너스, 회피 보너스 stack\n              with each other.</span>\n          </p>\n          <p>\n            <b>Touch 공격:</b><span>\n              Some 공격 disregard 갑옷, including 방패 and 자연 갑옷. In these cases, the attacker makes a touch 명중\n              굴림(either ranged or melee). When you are the target of a touch 공격, your AC doesn’t include any 갑옷\n              보너스, 방패 보너스, or 자연 갑옷 보너스. All other 수정치, such as your size 수정치, 민첩 수정치, and\n              deflection 보너스(if any) apply normally.</span>\n          </p>\n        </section>\n        <section id=\"h3-7-hit-points\">\n          <h3>히트 포인트</h3>\n          <div class=\"original-headline\">HIT POINTS</div>\n          <p>\n            When your hit point total reaches 0, you’re 행동 불능. When it reaches –1, you’re 죽어가고 있음. When it\n            gets to –10, you’re 죽음.\n          </p>\n        </section>\n        <section id=\"h3-8-speed\">\n          <h3>속도</h3>\n          <div class=\"original-headline\">SPEED</div>\n          <p>\n            Your 속도 tells you how far you can 이동 in a round and still do something, such as 공격 or 주문 시전. Your\n            속도 depends mostly on your race and what 갑옷 you’re wearing.\n          </p>\n          <p>\n            드워프, 노움, and 하플링 have a 속도 of 20 feet (4 squares), or 15 feet (3 squares) when wearing medium or\n            heavy 갑옷(except for 드워프, who 이동 20 feet in any 갑옷).\n          </p>\n          <p>\n            인간, 엘프, 하프 엘프, and 하프 오크 have a 속도 of 30 feet (6 squares), or 20 feet (4 squares) in medium or\n            heavy 갑옷.\n          </p>\n          <p>\n            If you use two 이동 행동 in a round (sometimes called a “double 이동” action), you can 이동 up to double\n            your 속도. If you spend the entire round to 달리기 all out, you can 이동 up to quadruple your 속도(or triple\n            if you are in heavy 갑옷).\n          </p>\n        </section>\n        <section id=\"h3-9-saving-throws\">\n          <h3>내성 굴림</h3>\n          <div class=\"original-headline\">SAVING THROWS</div>\n          <p>\n            Generally, when you are subject to an unusual or magical 공격, you get a 내성 굴림 to avoid or reduce the\n            effect. Like an 명중 굴림, a 내성 굴림 is a d20 roll plus 보너스 based on your class, 레벨, and an ability\n            score. Your 내성 굴림 수정치 is: Base save 보너스 + ability 수정치\n          </p>\n          <p>\n            <b>내성 굴림 Types:</b><span> The three different kinds of 내성 굴림 are Fortitude, Reflex, and Will:</span>\n          </p>\n          <p>\n            <i>Fortitude: </i><span>These 내성 굴림 measure your ability to 일어서기 to physical punishment or 공격 against your vitality and\n              health. Apply your 건강 수정치 to your Fortitude 내성 굴림.\n            </span>\n          </p>\n          <p>\n            <i>Reflex: </i><span>These 내성 굴림 test your ability to 회피 범위 공격. Apply your 민첩 수정치 to your Reflex 내성 굴림.\n            </span>\n          </p>\n          <p>\n            <i>Will: </i><span>These 내성 굴림 reflect your 저항 to mental influence as well as many magical effects. Apply your 지혜\n              수정치 to your Will 내성 굴림.</span>\n          </p>\n          <p>\n            <b>내성 굴림 난이도 등급:</b><span> The DC for a save is determined by 공격 itself.</span>\n          </p>\n          <p>\n            <b>Automatic Failures and Successes:</b><span>\n              A natural 1 (the d20 comes up 1) on a 내성 굴림 is always a failure (and may cause 피해 to exposed items;\n              see Items Surviving after a 내성 굴림). A natural 20 (the d20 comes up 20) is always a success.</span>\n          </p>\n        </section>\n      </section>\n      <section id=\"h2-10-initiative\">\n        <h2>선제권</h2>\n        <div class=\"original-headline\">INITIATIVE</div>\n        <p>\n          <b>선제권 Checks:</b><span>\n            At the start of a battle, each combatant makes an 선제권 check. An 선제권 check is a 민첩 check. Each\n            character applies his or her 민첩 수정치 to the roll. Characters act in order, counting down from highest\n            result to lowest. In every round that follows, the characters act in the same order (unless a character\n            takes an action that results in his or her 선제권 changing; see 특수 선제권 행동).</span>\n        </p>\n        <p>\n          If two or more combatants have the same 선제권 check result, the combatants who are tied act in order of total\n          선제권 수정치 (highest first). If there is still a tie, the tied characters should roll again to determine\n          which one of them goes before the other.\n        </p>\n        <p>\n          <b>Flat-Footed:</b><span>\n            At the start of a battle, before you have had a chance to act (specifically, before your first regular turn\n            in 선제권 order), you are flat-footed. You can’t use your 민첩 보너스 to AC (if any) while flat-footed.\n            바바리안 and 도적 have the 기묘한 회피 extraordinary ability, which allows them to avoid losing their 민첩\n            보너스 to AC due to being flat-footed.</span>\n        </p>\n        <p>A flat-footed character can’t make 기회 공격.</p>\n        <p>\n          <b>Inaction:</b><span> Even if you can’t take actions, you retain your 선제권 score for 지속시간 of the encounter.</span>\n        </p>\n        <section id=\"h3-11-surprise\">\n          <h3>기습</h3>\n          <div class=\"original-headline\">SURPRISE</div>\n          <p>When a 전투 starts, if you are not aware of your opponents and they are aware of you, you’re surprised.</p>\n          <p>Determining Awareness</p>\n          <p>\n            Sometimes all the combatants on a side are aware of their opponents, sometimes none are, and sometimes only\n            some of them are. Sometimes a few combatants on each side are aware and the other combatants on each side\n            are unaware.\n          </p>\n          <p>Determining awareness may call for 듣기 checks, 감지 checks, or other checks.</p>\n          <p>\n            <b>기습 Round:</b><span>\n              If some but not all of the combatants are aware of their opponents, a 기습 round happens before regular\n              rounds begin. Any combatants aware of the opponents can act in 기습 round, so they roll for 선제권. In\n              선제권 order (highest to lowest), combatants who started the battle aware of their opponents each take a\n              standard action during 기습 round. You can also take 자유 행동 during 기습 round. If no one or everyone is\n              surprised, no 기습 round occurs.</span>\n          </p>\n          <p>\n            <b>Unaware Combatants:</b><span>\n              Combatants who are unaware at the start of battle don’t get to act in 기습 round. Unaware combatants are\n              flat-footed because they have not acted yet, so they lose any 민첩 보너스 to AC.</span>\n          </p>\n        </section>\n      </section>\n      <section id=\"h2-12-attacks-of-opportunity\">\n        <h2>기회 공격</h2>\n        <div class=\"original-headline\">ATTACKS OF OPPORTUNITY</div>\n        <p>\n          Sometimes a combatant in a melee lets her guard down. In this case, combatants near her can take advantage of\n          her lapse in defense to 공격 her for free. These free 공격 are called 기회 공격.\n        </p>\n        <p>\n          <b>Threatened Squares:</b><span>\n            You threaten all squares into which you can make a melee 공격, even when it is not your action. Generally,\n            that means everything in all squares adjacent to your space (including diagonally). An enemy that takes\n            certain actions while in a threatened square provokes an 공격 of opportunity from you. If you’re unarmed,\n            you don’t normally threaten any squares and thus can’t make 기회 공격.</span>\n        </p>\n        <p>\n          <i>Reach 무기: </i><span>Most creatures of Medium or smaller size have a reach of only 5 feet. This means that they can make melee\n            공격 only against creatures up to 5 feet (1 square) away. However, Small and Medium creatures wielding reach\n            무기 threaten more squares than a typical creature. In addition, most creatures larger than Medium have a\n            natural reach of 10 feet or more.</span>\n        </p>\n        <p>\n          <b>Provoking an 공격 of Opportunity: </b><span>Two kinds of actions can provoke 기회 공격: moving out of a threatened square and performing an action\n            within a threatened square.</span>\n        </p>\n        <p>\n          <i>Moving: </i><span>Moving out of a threatened square usually provokes an 공격 of opportunity from the threatening opponent.\n            There are two common methods of avoiding such an 공격—the 5-foot-step and 퇴각 action (see below).</span>\n        </p>\n        <p>\n          <i>Performing a Distracting Act: </i><span>Some actions, when performed in a threatened square, provoke 기회 공격 as you divert your attention from\n            the battle. 표: 전투 내 행동 notes many of the actions that provoke 기회 공격.</span>\n        </p>\n        <p>Remember that even actions that normally provoke 기회 공격 may have exceptions to this rule.</p>\n        <p>\n          <b>Making an 공격 of Opportunity:</b><span>\n            An 공격 of opportunity is a single melee 공격, and you can only make one per round. You don’t have to make\n            an 공격 of opportunity if you don’t want to.</span>\n        </p>\n        <p>\n          An experienced character gets additional regular melee 공격(by using 전력 공격 action), but at a lower 공격\n          보너스. You make your 공격 of opportunity, however, at your normal 공격 보너스—even if you’ve already attacked\n          in the round.\n        </p>\n        <p>\n          An 공격 of opportunity “interrupts” the normal flow of actions in the round. If an 공격 of opportunity is\n          provoked, immediately resolve 공격 of opportunity, then continue with the next character의 turn (or complete\n          the current turn, if 공격 of opportunity was provoked in the midst of a character의 turn).\n        </p>\n        <p>\n          <i>전투 반사 and Additional 기회 공격: </i><span>If you have 전투 반사 feat you can add your 민첩 수정치 to the number of 기회 공격 you can make in a round.\n            This feat does not let you make more than one 공격 for a given opportunity, but if the same opponent\n            provokes two 기회 공격 from you, you could make two separate 기회 공격(since each one represents a different\n            opportunity). Moving out of more than one square threatened by the same opponent in the same round doesn’t\n            count as more than one opportunity for that opponent. All these 공격 are at your full normal 공격\n            보너스.</span>\n        </p>\n      </section>\n      <section id=\"h2-13-actions-in-combat\">\n        <h2>전투 내 행동</h2>\n        <div class=\"original-headline\">ACTIONS IN COMBAT</div>\n        <section id=\"h3-14-the-combat-round\">\n          <h3>전투 라운드</h3>\n          <div class=\"original-headline\">THE COMBAT ROUND</div>\n          <p>\n            Each round represents 6 seconds in the game world. A round presents an opportunity for each character\n            involved in a 전투 situation to take an action.\n          </p>\n          <p>\n            Each round의 activity begins with the character with the highest 선제권 result and then proceeds, in order,\n            from there. Each round of a 전투 uses the same 선제권 order. When a character의 turn comes up in 선제권\n            sequence, that character 공연 his entire round의 worth of actions. (For exceptions, see 기회 공격 and 특수\n            선제권 행동.)\n          </p>\n          <p>\n            For almost all 목적, there is no relevance to the end of a round or the beginning of a round. A round can be\n            a segment of game time starting with the first character to act and ending with the last, but it usually\n            means a span of time from one round to the same 선제권 count in the next round. Effects that last a certain\n            number of rounds end just before the same 선제권 count that they began on.\n          </p>\n        </section>\n        <section id=\"h3-15-action-types\">\n          <h3>행동 유형</h3>\n          <div class=\"original-headline\">ACTION TYPES</div>\n          <p>\n            An action의 type essentially tells you how long the action takes to 공연(within the framework of the\n            6-second 전투 round) and how 이동 is treated. There are four types of actions: 표준 행동, 이동 행동, 전체\n            라운드 행동, and 자유 행동.\n          </p>\n          <p>\n            In a normal round, you can 공연 a standard action and a 이동 action, or you can 공연 a full-round action.\n            You can also 공연 one or more 자유 행동. You can always take a 이동 action in place of a standard action.\n          </p>\n          <p>\n            In some situations (such as in a 기습 round), you may be limited to taking only a single 이동 action or\n            standard action.\n          </p>\n          <p>\n            <b>Standard Action:</b><span>\n              A standard action allows you to do something, most commonly make an 공격 or 주문 시전. See 표: 전투 내\n              행동 for other 표준 행동.</span>\n          </p>\n          <p>\n            <b>이동 Action:</b><span>\n              A 이동 action allows you to 이동 your 속도 or 공연 an action that takes a similar amount of time. See 표:\n              전투 내 행동.</span>\n          </p>\n          <p>\n            You can take a 이동 action in place of a standard action. If you 이동 no actual distance in a round\n            (commonly because you have swapped your 이동 for one or more equivalent actions), you can take one 5-foot\n            step either before, during, or after the action.\n          </p>\n          <p>\n            <b>Full-Round Action:</b><span>\n              A full-round action consumes all your effort during a round. The only 이동 you can take during a\n              full-round action is a 5-foot step before, during, or after the action. You can also 공연 자유 행동(see\n              below).</span>\n          </p>\n          <p>Some 전체 라운드 행동 do not allow you to take a 5-foot step.</p>\n          <p>\n            Some 전체 라운드 행동 can be taken as 표준 행동, but only in situations when you are limited to performing\n            only a standard action during your round. 묘사 of specific actions, below, detail which actions allow this\n            option.\n          </p>\n          <p>\n            <b>Free Action:</b><span>\n              자유 행동 consume a very small amount of time and effort. You can 공연 one or more 자유 행동 while taking\n              another action normally. However, there are reasonable limits on what you can really do for free.</span>\n          </p>\n          <p>\n            <b>Not an Action:</b><span>\n              Some activities are so minor that they are not even considered 자유 행동. They literally don’t take any\n              time at all to do and are considered an inherent part of doing something else.</span>\n          </p>\n          <p>\n            <b>Restricted Activity:</b><span>\n              In some situations, you may be unable to take a full round의 worth of actions. In such cases, you are\n              restricted to taking only a single standard action or a single 이동 action (plus 자유 행동 as normal). You\n              can’t take a full-round action (though you can start or complete a full-round action by using a standard\n              action; see below).</span>\n          </p>\n          <div class=\"table-container\">\n            <table style=\"border-collapse: collapse; border-spacing: 0px; min-width: 37.5001em\">\n              <tbody style=\"vertical-align: middle\">\n                <tr>\n                  <td style=\"width: 20.5501em\">표: 전투 내 행동</td>\n                  <td style=\"width: 10.65em\"></td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Standard Action</td>\n                  <td style=\"width: 10.65em\">\n                    공격 of Opportunity<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">공격(melee)</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">공격(ranged)</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">공격(unarmed)</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Activate a magic item other than a potion or oil</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">보조하기</td>\n                  <td style=\"width: 10.65em\">\n                    Maybe<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">2</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">황소 쇄도</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">주문 시전(1 standard action 시전 시간)</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Concentrate to maintain an active spell</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Dismiss a spell</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Draw a hidden weapon (see 날렵한 손재주 skill)</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Drink a potion or apply an oil</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Escape a 드잡이</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">속임동작</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">빛 a torch with a tindertwig</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Lower 주문 저항</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Make a 죽어가고 있음 friend stable (see 치료 skill)</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">쇄도</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Read a scroll</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">준비(트리거 a standard action)</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">무기 파괴 a weapon (공격)</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">무기 파괴 an object (공격)</td>\n                  <td style=\"width: 10.65em\">\n                    Maybe<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">3</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">총력 방어</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">언데드 퇴치</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Use extraordinary ability</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">스킬 사용 that takes 1 action</td>\n                  <td style=\"width: 10.65em\">Usually</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Use 유사주문 ability</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Use supernatural ability</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">이동 Action</td>\n                  <td style=\"width: 10.65em\">\n                    공격 of Opportunity<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">이동</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Control a frightened 탈것 소환</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Direct or redirect an active spell</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Draw a weapon<b>4</b></td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Load a hand crossbow or 빛 crossbow</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Open or close a door</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">탈것 소환 a 말 or dismount</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">이동 a heavy object</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Pick up an item</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Sheathe a weapon</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">일어서기 from prone</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">\n                    방패 준비 또는 해제<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">4</span>\n                  </td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">물체 염동 a stored item</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Full-Round Action</td>\n                  <td style=\"width: 10.65em\">\n                    공격 of Opportunity<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">전력 공격</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">돌격<b>5</b></td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Deliver coup de grace</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Escape from a net</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Extinguish flames</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">빛 a torch</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Load a heavy or repeating crossbow</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Lock or unlock weapon in locked gauntlet</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Prepare to 비산 무기 투척</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">달리기</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">스킬 사용 that takes 1 round</td>\n                  <td style=\"width: 10.65em\">Usually</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Use touch spell on up to six friends</td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">\n                    퇴각<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">5</span>\n                  </td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Free Action</td>\n                  <td style=\"width: 10.65em\">\n                    공격 of Opportunity<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">빠른 주문 시전</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Cease 집중 on a spell</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">아이템 버리기</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Drop to the floor</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">\n                    Prepare spell 구성요소 to 주문 시전<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">6</span>\n                  </td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">말하기</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">No Action</td>\n                  <td style=\"width: 10.65em\">\n                    공격 of Opportunity<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">1</span>\n                  </td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">지연</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">5-foot step</td>\n                  <td style=\"width: 10.65em\">No</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">Action Type Varies</td>\n                  <td style=\"width: 10.65em\"></td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">\n                    무장해제<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">7</span>\n                  </td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">\n                    드잡이<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">7</span>\n                  </td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">\n                    넘어뜨리기 an opponent<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">7</span>\n                  </td>\n                  <td style=\"width: 10.65em\">Yes</td>\n                </tr>\n                <tr>\n                  <td style=\"width: 20.5501em\">\n                    특기 사용<span style=\"font-weight: 700; font-size: 11.1111px; vertical-align: super\">8</span>\n                  </td>\n                  <td style=\"width: 10.65em\">Varies</td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\" style=\"width: 31.1251em\">\n                    1 Regardless of the action, if you 이동 out of a threatened square, you usually provoke an 공격 of\n                    opportunity. This column indicates whether the action itself, not moving, provokes an 공격 of\n                    opportunity.\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\" style=\"width: 31.1251em\">\n                    2 If you 보조 someone performing an action that would normally provoke an 공격 of opportunity, then\n                    the act of aiding another provokes an 공격 of opportunity as well.\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\" style=\"width: 31.1251em\">\n                    3 If the object is being held, carried, or worn by a creature, yes. If not, no.\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\" style=\"width: 31.1251em\">\n                    4 If you have a 기본 공격 보너스 of +1 or higher, you can combine one of these actions with a\n                    regular 이동. If you have the Two- Weapon Fighting feat, you can draw two 빛 or one-handed 무기 in\n                    the time it would normally take you to draw one.\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\" style=\"width: 31.1251em\">\n                    5 May be taken as a standard action if you are limited to taking only a single action in a round.\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\" style=\"width: 31.1251em\">\n                    6 Unless the component is an extremely large or awkward item.\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\" style=\"width: 31.1251em\">\n                    7 These 공격 forms substitute for a melee 공격, not an action. As melee 공격, they can be used once\n                    in an 공격 or 돌격 action, one or more times in a 전력 공격 action, or even as an 공격 of\n                    opportunity.\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\" style=\"width: 31.1251em\">8 묘사 of a feat defines its effect.</td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n        </section>\n        <section id=\"h3-16-standard-actions\">\n          <h3>표준 행동</h3>\n          <div class=\"original-headline\">STANDARD ACTIONS</div>\n          <section id=\"h5-17-attack\">\n            <h5>공격</h5>\n            <div class=\"original-headline\">Attack</div>\n            <p>Making an 공격 is a standard action.</p>\n            <p>\n              <b>Melee 공격: </b><span>With a normal melee weapon, you can strike any opponent within 5 feet. (Opponents within 5 feet are\n                considered adjacent to you.) Some melee 무기 have reach, as indicated in their 묘사. With a typical\n                reach weapon, you can strike opponents 10 feet away, but you can’t strike adjacent foes (those within 5\n                feet).</span>\n            </p>\n            <p>\n              <b>Unarmed 공격:</b><span>\n                Striking for 피해 with punches, kicks, and head butts is much like attacking with a melee weapon, except\n                for the following:</span>\n            </p>\n            <p>\n              <i>기회 공격: </i><span>Attacking unarmed provokes an 공격 of opportunity from the character you 공격, provided she is armed.\n                공격 of opportunity comes before your 공격. An unarmed 공격 does not provoke 기회 공격 from other foes\n                nor does it provoke an 공격 of opportunity from an unarmed foe.</span>\n            </p>\n            <p>An unarmed character can’t take 기회 공격(but see “Armed” Unarmed 공격, below).</p>\n            <p>\n              <i>“Armed” Unarmed 공격: </i><span>Sometimes a character의 or creature의 unarmed 공격 counts as an armed 공격. A 수도사, a character with\n                향상된 비무장 타격 feat, a spellcaster delivering a touch 공격 spell, and a creature with natural\n                physical 무기 all count as being armed.</span>\n            </p>\n            <p>Note that being armed counts for both offense and defense (the character can make 기회 공격)</p>\n            <p>\n              <i>Unarmed Strike 피해: </i><span>An unarmed strike from a Medium character deals 1d3 points of 피해(plus your 근력 수정치, as normal). A\n                Small character의 unarmed strike deals 1d2 points of 피해, while a Large character의 unarmed strike\n                deals 1d4 points of 피해. All 피해 from unarmed strikes is 비치명적인 피해. Unarmed strikes count as 빛\n                무기(for 목적 of two-weapon 공격 페널티 and so on).</span>\n            </p>\n            <p>\n              <i>Dealing Lethal 피해: </i><span>You can specify that your unarmed strike will deal lethal 피해 before you make your 명중 굴림, but you\n                take a –4 페널티 on your 명중 굴림. If you have 향상된 비무장 타격 feat, you can deal lethal 피해 with\n                an unarmed strike without taking 페널티 on 명중 굴림.</span>\n            </p>\n            <p>\n              <b>Ranged 공격:</b><span>\n                With a ranged weapon, you can shoot or throw at any target that is within the weapon의 maximum 거리 and\n                in line of sight. The maximum 거리 for a thrown weapon is five 거리 increments. For projectile 무기, it\n                is ten 거리 increments. Some ranged 무기 have shorter maximum 거리, as specified in their 묘사.</span>\n            </p>\n            <p>\n              <b>명중 굴림:</b><span> An 명중 굴림 represents your attempts to strike your opponent. </span>\n            </p>\n            <p>\n              Your 명중 굴림 is 1d20 + your 공격 보너스 with the weapon you’re using. If the result is at least as high\n              as the target의 AC, you hit and deal 피해.\n            </p>\n            <p>\n              <b>Automatic Misses and Hits:</b><span>\n                A natural 1 (the d20 comes up 1) on 명중 굴림 is always a miss. A natural 20 (the d20 comes up 20) is\n                always a hit. A natural 20 is also a threat—a possible critical hit.</span>\n            </p>\n            <p>\n              <b>피해 Rolls:</b><span>\n                If 명중 굴림 result equals or exceeds the target의 AC, 공격 hits and you deal 피해. Roll the appropriate\n                피해 for your weapon. 피해 is deducted from the target의 current 히트 포인트.</span>\n            </p>\n            <p>\n              <b>Multiple 공격:</b><span>\n                A character who can make more than one 공격 per round must use 전력 공격 action (see 전체 라운드 행동,\n                below) in order to get more than one 공격.</span>\n            </p>\n            <p>\n              <b>Shooting or Throwing into a Melee:</b><span>\n                If you shoot or throw a ranged weapon at a target engaged in melee with a friendly character, you take a\n                –4 페널티 on your 명중 굴림. Two characters are engaged in melee if they are enemies of each other and\n                either threatens the other. (An unconscious or otherwise immobilized character is not considered engaged\n                unless he is actually being attacked.)</span>\n            </p>\n            <p>\n              If your target (or the part of your target you’re aiming at, if it의 a big target) is at least 10 feet\n              away from the nearest friendly character, you can avoid the –4 페널티, even if the creature you’re aiming\n              at is engaged in melee with a friendly character.\n            </p>\n            <p>\n              <i>정밀 사격: </i><span>If you have 정밀 사격 feat you don’t take this 페널티.</span>\n            </p>\n            <p>\n              <b>Fighting Defensively as a Standard Action:</b><span>\n                You can choose to fight defensively when attacking. If you do so, you take a –4 페널티 on all 공격 in a\n                round to gain a +2 회피 보너스 to AC for the same round.</span>\n            </p>\n            <p>\n              <b>Critical Hits:</b><span>\n                When you make an 명중 굴림 and get a natural 20 (the d20 shows 20), you hit regardless of your target의\n                방어도, and you have scored a threat. The hit might be a critical hit (or “crit”). To find out if it의 a\n                critical hit, you immediately make a critical roll—another 명중 굴림 with all the same 수정치 as the\n                명중 굴림 you just made. If the critical roll also results in a hit against the target의 AC, your\n                original hit is a critical hit. (The critical roll just needs to hit to give you a crit. It doesn’t need\n                to come up 20 again.) If the critical roll is a miss, then your hit is just a regular hit.</span>\n            </p>\n            <p>\n              A critical hit means that you roll your 피해 more than once, with all your usual 보너스, and add the rolls\n              together. Unless otherwise specified, the threat 거리 for a critical hit on an 명중 굴림 is 20, and the\n              multiplier is x2.\n            </p>\n            <p>\n              <i>Exception:</i><span>Extra 피해 over and above a weapon의 normal 피해 is not multiplied when you score a critical hit.</span>\n            </p>\n            <p>\n              <i>Increased Threat 거리:</i><span>Sometimes your threat 거리 is 상급 than 20. That is, you can score a threat on a lower number. In such\n                cases, a roll of lower than 20 is not an automatic hit. Any 명중 굴림 that doesn’t result in a hit is\n                not a threat.</span>\n            </p>\n            <p>\n              <i>Increased Critical Multiplier:</i><span>Some 무기 deal better than double 피해 on a critical hit.</span>\n            </p>\n            <p>\n              <i>주문 and Critical Hits: </i><span>A spell that requires an 공격 rollcan score a critical hit. A spell 공격 that requires no 공격\n                rollcannot score a critical hit.</span>\n            </p>\n          </section>\n          <section id=\"h5-18-cast-a-spell\">\n            <h5>주문 시전</h5>\n            <div class=\"original-headline\">Cast a Spell</div>\n            <p>\n              Most 주문 require 1 standard action to cast. You can cast such a spell either before or after you take a\n              이동 action.\n            </p>\n            <p>\n              <i>Note: </i><span>You retain your 민첩 보너스 to AC while casting.</span>\n            </p>\n            <p>\n              <b>Spell 구성요소:</b><span>\n                To 주문 시전 with a verbal (V) component, your character must 말하기 in a firm voice. If you’re gagged\n                or in 범위 of a <i>침묵 </i>spell, you can’t cast such a spell. A\n                spellcaster who has been deafened has a 20% chance to spoil any spell he tries to cast if that spell has\n                a verbal component.</span>\n            </p>\n            <p>\n              To 주문 시전 with a somatic (S) component, you must gesture freely with at least one hand. You can’t 주문\n              시전 of this type while bound, grappling, or with both your hands full or occupied.\n            </p>\n            <p>\n              To 주문 시전 with a material (M), focus (F), or 신성 focus (DF) component, you have to have the proper\n              materials, as described by the spell. Unless these materials are elaboratepreparing these materials is a\n              free action. For material 구성요소 and focuses whose costs are not listed, you can assume that you have\n              them if you have your spell component pouch.\n            </p>\n            <p>\n              Some 주문 have an experience point (XP) component and entail an 경험치 비용 to you. No spell can restore\n              the lost XP. You cannot spend so much XP that you lose a 레벨, so you cannot cast the spell unless you\n              have enough XP to spare. However, you may, on gaining enough XP to achieve a new 레벨, immediately spend\n              the XP on casting the spell rather than keeping it to advance a 레벨. The XP are expended when you cast\n              the spell, whether or not the casting succeeds.\n            </p>\n            <p>\n              <b>집중:</b><span>\n                You must concentrate to 주문 시전. If you can’t concentrate you can’t 주문 시전. If you start casting a\n                spell but something interferes with your 집중 you must make a 집중 check or lose the spell. The check의\n                DC depends on what is threatening your 집중(see 집중 skill). If you fail, the spell fizzles with no\n                effect. If you prepare 주문, it is lost from preparation. If you cast at will, it counts against your\n                daily limit of 주문 even though you did not cast it successfully.</span>\n            </p>\n            <p>\n              <b>Concentrating to Maintain a Spell:</b><span>\n                Some 주문 require continued 집중 to keep them going. Concentrating to maintain a spell is a standard\n                action that doesn’t provoke an 공격 of opportunity. Anything that could break your 집중 when casting a\n                spell can keep you from concentrating to maintain a spell. If your 집중 breaks, the spell ends.</span>\n            </p>\n            <p>\n              <b>시전 시간:</b><span>\n                Most 주문 have a 시전 시간 of 1 standard action. A spell cast in this manner immediately takes\n                effect.</span>\n            </p>\n            <p>\n              <b>기회 공격:</b><span>\n                Generally, if you 주문 시전, you provoke 기회 공격 from threatening enemies. If you take 피해 from an\n                공격 of opportunity, you must make a 집중 check (DC 10 + points of 피해 taken + spell 레벨) or lose the\n                spell. 주문 that require only a free action to cast don’t provoke 기회 공격.</span>\n            </p>\n            <p>\n              <b>Casting on the Defensive:</b><span>\n                Casting a spell while on the defensive does not provoke an 공격 of opportunity. It does, however,\n                require a 집중 check (DC 15 + spell 레벨) to pull off. Failure means that you lose the spell.</span>\n            </p>\n            <p>\n              <b>Touch 주문 in 전투:</b><span>\n                Many 주문 have a 거리 of touch. To use these 주문, you cast the spell and then touch the subject, either\n                in the same round or any time later. In the same round that you cast the spell, you may also touch (or\n                attempt to touch) the target. You may take your 이동 before casting the spell, after touching the\n                target, or between casting the spell and touching the target. You can automatically touch one friend or\n                use the spell on yourself, but to touch an opponent, you must succeed on an 명중 굴림.</span>\n            </p>\n            <p>\n              <i>Touch 공격: </i><span>Touching an opponent with a touch spell is considered to be an armed 공격 and therefore does not\n                provoke 기회 공격. However, the act of casting a spell does provoke an 공격 of opportunity. Touch 공격\n                come in two types: melee touch 공격 and ranged touch 공격. You can score critical hits with either type\n                of 공격. Your opponent의 AC against a touch 공격 does not include any 갑옷 보너스, 방패 보너스, or\n                자연 갑옷 보너스. His size 수정치, 민첩 수정치, and deflection 보너스(if any) all apply\n                normally.</span>\n            </p>\n            <p>\n              <i>Holding 돌격: </i><span>If you don’t discharge the spell in the round when you cast the spell, you can hold the discharge of\n                the spell (hold 돌격) indefinitely. You can continue to make touch 공격 round after round. You can touch\n                one friend as a standard action or up to six friends as a full-round action. If you touch anything or\n                anyone while holding a 돌격, even unintentionally, the spell discharges. If you cast another spell, the\n                touch spell dissipates. Alternatively, you may make a normal unarmed 공격(or an 공격 with a natural\n                weapon) while holding a 돌격. In this case, you aren’t considered armed and you provoke 기회 공격 as\n                normal for 공격. (If your unarmed 공격 or natural weapon 공격 doesn’t provoke 기회 공격, neither does\n                this 공격.) If 공격 hits, you deal normal 피해 for your unarmed 공격 or natural weapon and the spell\n                discharges. If 공격 misses, you are still holding 돌격.</span>\n            </p>\n            <p>\n              <b>Dismiss a Spell:</b><span> Dismissing an active spell is a standard action that doesn’t provoke 기회 공격.</span>\n            </p>\n          </section>\n          <section id=\"h5-19-activate-magic-item\">\n            <h5>마법 아이템 사용</h5>\n            <div class=\"original-headline\">Activate Magic Item</div>\n            <p>\n              Many 마법 아이템 don’t need to be activated. However, certain 마법 아이템 need to be activated, especially\n              potions, 두루마리, 마법막대, 마법봉, and 마법지팡이. Activating a magic item is a standard action (unless\n              the item 묘사 indicates otherwise).\n            </p>\n            <p>\n              <b>Spell Completion Items: </b><span>Activating a spell completion item is the equivalent of casting a spell. It requires 집중 and provokes\n                기회 공격. You lose the spell if your 집중 is broken, and you can attempt to activate the item while on\n                the defensive, as with casting a spell.</span>\n            </p>\n            <p>\n              <b>Spell 트리거, 명령 Word, or Use-Activated Items: </b><span>Activating any of these kinds of items does not require 집중 and does not provoke 기회 공격.</span>\n            </p>\n          </section>\n          <section id=\"h5-20-use-special-ability\">\n            <h5>특수 능력 사용</h5>\n            <div class=\"original-headline\">Use Special Ability</div>\n            <p>\n              Using a special ability is usually a standard action, but whether it is a standard action, a full-round\n              action, or not an action at all is defined by the ability.\n            </p>\n            <p>\n              <b>유사주문 능력:</b><span>\n                Using a 유사주문 ability works like casting a spell in that it requires 집중 and provokes 기회 공격.\n                유사주문 능력 can be disrupted. If your 집중 is broken, the attempt to use the ability fails, but the\n                attempt counts as if you had used the ability. 시전 시간 of a 유사주문 ability is 1 standard action,\n                unless the ability 묘사 notes otherwise.</span>\n            </p>\n            <p>\n              <i>Using a 유사주문 Ability on the Defensive: </i><span>You may attempt to use a 유사주문 ability on the defensive, just as with casting a spell. If 집중\n                check (DC 15 + spell 레벨) fails, you can’t use the ability, but the attempt counts as if you had used\n                the ability.</span>\n            </p>\n            <p>\n              <b>Supernatural 능력:</b><span>\n                Using a supernatural ability is usually a standard action (unless defined otherwise by the ability의\n                묘사). Its use cannot be disrupted, does not require 집중, and does not provoke 기회 공격.</span>\n            </p>\n            <p>\n              <b>Extraordinary 능력:</b><span>\n                Using an extraordinary ability is usually not an action because most extraordinary 능력 automatically\n                happen in a reactive fashion. Those extraordinary 능력 that are actions are usually 표준 행동 that\n                cannot be disrupted, do not require 집중, and do not provoke 기회 공격.</span>\n            </p>\n          </section>\n          <section id=\"h5-21-total-defense\">\n            <h5>총력 방어</h5>\n            <div class=\"original-headline\">Total Defense</div>\n            <p>\n              You can defend yourself as a standard action. You get a +4 회피 보너스 to your AC for 1 round. Your AC\n              improves at the start of this action. You can’t combine 총력 방어 with fighting defensively or with the\n              benefit of 전투 숙련 feat (since both of those require you to declare an 공격 or 전력 공격). You can’t\n              make 기회 공격 while using 총력 방어.\n            </p>\n          </section>\n          <section id=\"h5-22-start-complete-full-round-action\">\n            <h5>전체 라운드 행동 시작과 종료</h5>\n            <div class=\"original-headline\">Start/Complete Full-Round Action</div>\n            <p>\n              The “start full-round action” standard action lets you start undertaking a full-round action, which you\n              can complete in the following round by using another standard action. You can’t use this action to start\n              or complete a 전력 공격, 돌격, 달리기, or 퇴각.\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-23-move-actions\">\n          <h3>이동 행동</h3>\n          <div class=\"original-headline\">MOVE ACTIONS</div>\n          <p>With the exception of specific 이동-related 스킬, most 이동 행동 don’t require a check.</p>\n          <section id=\"h5-24-move\">\n            <h5>이동</h5>\n            <div class=\"original-headline\">Move</div>\n            <p>\n              The simplest 이동 action is moving your 속도. If you take this kind of 이동 action during your turn, you\n              can’t also take a 5-foot step.\n            </p>\n            <p>\n              Many nonstandard modes of 이동 are covered under this category, including climbing (up to one-quarter of\n              your 속도) and swimming (up to one-quarter of your 속도).\n            </p>\n            <p>\n              <b>Accelerated Climbing:</b><span>\n                You can 등반 one-half your 속도 as a 이동 action by accepting a –5 페널티 on your 등반 check.</span>\n            </p>\n            <p>\n              <b>Crawling:</b><span>\n                You can crawl 5 feet as a 이동 action. Crawling incurs 기회 공격 from any attackers who threaten you at\n                any point of your crawl.</span>\n            </p>\n          </section>\n          <section id=\"h5-25-draw-or-sheathe-a-weapon\">\n            <h5>무기 장착 및 탈착</h5>\n            <div class=\"original-headline\">Draw or Sheathe a Weapon</div>\n            <p>\n              Drawing a weapon so that you can use it in 전투, or putting it away so that you have a free hand, requires\n              a 이동 action. This action also applies to weapon-like objects carried in easy reach, such as 마법막대. If\n              your weapon or weapon-like object is stored in a pack or otherwise out of easy reach, treat this action as\n              retrieving a stored item.\n            </p>\n            <p>\n              If you have a 기본 공격 보너스 of +1 or higher, you may draw a weapon as a free action combined with a\n              regular 이동. If you have 쌍수 무기 전투술 feat, you can draw two 빛 or one-handed 무기 in the time it\n              would normally take you to draw one.\n            </p>\n            <p>\n              Drawing ammunition for use with a ranged weapon (such as arrows, 화살복제, 무릿매 bullets, or shuriken) is\n              a free action.\n            </p>\n          </section>\n          <section id=\"h5-26-ready-or-loose-a-shield\">\n            <h5>방패 준비 또는 해제</h5>\n            <div class=\"original-headline\">Ready or Loose a Shield</div>\n            <p>\n              Strapping a 방패 to your arm to gain its 방패 보너스 to your AC, or unstrapping and dropping a 방패 so you\n              can use your 방패 hand for another 목적, requires a 이동 action. If you have a 기본 공격 보너스 of +1 or\n              higher, you can 방패 준비 또는 해제 as a free action combined with a regular 이동.\n            </p>\n            <p>Dropping a carried (but not worn) 방패 is a free action.</p>\n          </section>\n          <section id=\"h5-27-manipulate-an-item\">\n            <h5>아이템 시전</h5>\n            <div class=\"original-headline\">Manipulate an Item</div>\n            <p>In most cases, moving or manipulating an item is a 이동 action.</p>\n            <p>\n              This includes retrieving or putting away a stored item, picking up an item, moving a heavy object, and\n              opening a door. Examples of this kind of action, along with whether they incur an 공격 of opportunity, are\n              given in 표: 전투 내 행동.\n            </p>\n          </section>\n          <section id=\"h5-28-direct-or-redirect-a-spell\">\n            <h5>주문 방향 지정</h5>\n            <div class=\"original-headline\">Direct or Redirect a Spell</div>\n            <p>\n              Some spellsallow you to redirect the effect to new targets or 범위 after you cast the spell. Redirecting a\n              spell requires a 이동 action and does not provoke 기회 공격 or require 집중.\n            </p>\n          </section>\n          <section id=\"h5-29-stand-up\">\n            <h5>일어서기</h5>\n            <div class=\"original-headline\">Stand Up</div>\n            <p>Standing up from a prone position requires a 이동 action and provokes 기회 공격.</p>\n          </section>\n          <section id=\"h5-30-mount-dismount-a-steed\">\n            <h5>탈것에 오르고 내리기</h5>\n            <div class=\"original-headline\">Mount/Dismount a Steed</div>\n            <p>Mounting or dismounting from a steed requires a 이동 action.</p>\n            <p>\n              <b>Fast 탈것 소환 or Dismount:</b><span>\n                You can 탈것 소환 or dismount as a free action with a DC 20 탑승 check (your 갑옷 check 페널티, if any,\n                applies to this check). If you fail the check, mounting or dismounting is a 이동 action instead. (You\n                can’t attempt a fast 탈것 소환 or fast dismount unless you can 공연 탈것 소환 or dismount as a 이동\n                action in the current round.)</span>\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-31-full-round-actions\">\n          <h3>전체 라운드 행동</h3>\n          <div class=\"original-headline\">FULL-ROUND ACTIONS</div>\n          <p>\n            A full-round action requires an entire round to complete. Thus, it can’t be coupled with a standard or a\n            이동 action, though if it does not involve moving any distance, you can take a 5-foot step.\n          </p>\n          <section id=\"h5-32-full-attack\">\n            <h5>전력 공격</h5>\n            <div class=\"original-headline\">Full Attack</div>\n            <p>\n              If you get more than one 공격 per round because your 기본 공격 보너스 is high enough, because you fight\n              with two 무기 or a 쌍날 무기 or for some special reason you must use a full-round action to get your\n              additional 공격. You do not need to specify the targets of your 공격 ahead of time. You can see how the\n              earlier 공격 turn out before assigning the later ones.\n            </p>\n            <p>\n              The only 이동 you can take during a 전력 공격 is a 5-foot step. You may take the step before, after, or\n              between your 공격.\n            </p>\n            <p>\n              If you get multiple 공격 because your 기본 공격 보너스 is high enough, you must make 공격 in order from\n              highest 보너스 to lowest. If you are using two 무기, you can strike with either weapon first. If you are\n              using a 쌍날 무기, you can strike with either part of the weapon first.\n            </p>\n            <p>\n              <b>Deciding between an 공격 or a 전력 공격:</b><span>\n                After your first 공격, you can decide to take a 이동 action instead of making your remaining 공격,\n                depending on how the first 공격 turns out. If you’ve already taken a 5-foot step, you can’t use your\n                이동 action to 이동 any distance, but you could still use a different kind of 이동 action.</span>\n            </p>\n            <p>\n              <b>Fighting Defensively as a Full-Round Action:</b><span>\n                You can choose to fight defensively when taking a 전력 공격 action. If you do so, you take a –4 페널티\n                on all 공격 in a round to gain a +2 회피 보너스 to AC for the same round.</span>\n            </p>\n            <p>\n              <b>쪼개기:</b><span>\n                The extra 공격 granted by 쪼개기 feat or 상급 쪼개기 feat can be taken whenever they apply. This is an\n                exception to the normal limit to the number of 공격 you can take when not using a 전력 공격\n                action.</span>\n            </p>\n          </section>\n          <section id=\"h5-33-cast-a-spell\">\n            <h5>주문 시전</h5>\n            <div class=\"original-headline\">Cast a Spell</div>\n            <p>\n              A spell that takes 1 round to cast is a full-round action. It comes into effect just before the beginning\n              of your turn in the round after you began casting the spell. You then act normally after the spell is\n              completed.\n            </p>\n            <p>\n              A spell that takes 1 minute to cast comes into effect just before your turn 1 minute later (and for each\n              of those 10 rounds, you are casting a spell as a full-round action). These actions must be consecutive and\n              uninterrupted, or the spell automatically fails.\n            </p>\n            <p>\n              When you begin a spell that takes 1 round or longer to cast, you must continue the invocations, gestures,\n              and 집중 from one round to just before your turn in the next round (at least). If you lose 집중 after\n              starting the spell and before it is complete, you lose the spell.\n            </p>\n            <p>\n              You only provoke 기회 공격 when you begin casting a spell, even though you might continue casting for at\n              least one full round. While casting a spell, you don’t threaten any squares around you.\n            </p>\n            <p>This action is otherwise identical to 주문 시전 action described under 표준 행동.</p>\n            <p>\n              <b>Casting a 메타마법 Spell:</b><span>\n                소서러와 음유시인 must take more time to cast a 메타마법 spell (one enhanced by a 메타마법 feat) than a\n                regular spell. If a spell의 normal 시전 시간 is 1 standard action, casting a 메타마법 version of the\n                spell is a full-round action for a 소서러 or 음유시인. Note that this isn’t the same as a spell with a\n                1-round 시전 시간—the spell takes effect in the same round that you begin casting, and you aren’t\n                required to continue the invocations, gestures, and 집중 until your next turn. For 주문 with a longer\n                시전 시간, it takes an extra full-round action to cast 메타마법 spell.</span>\n            </p>\n            <p>\n              사제 must take more time to spontaneously cast a 메타마법 version of a\n              <i>cure </i>or\n              <i>inflict </i>spell.Spontaneously casting a 메타마법 version of a spell\n              with a 시전 시간 of 1 standard action is a full-round action, and 주문 with longer 시전 시간 take an extra\n              full-round action to cast.\n            </p>\n          </section>\n          <section id=\"h5-34-use-special-ability\">\n            <h5>특수 능력 사용</h5>\n            <div class=\"original-headline\">Use Special Ability</div>\n            <p>\n              Using a special ability is usually a standard action, but some may be 전체 라운드 행동, as defined by the\n              ability.\n            </p>\n          </section>\n          <section id=\"h5-35-withdraw\">\n            <h5>퇴각</h5>\n            <div class=\"original-headline\">Withdraw</div>\n            <p>\n              Withdrawing from melee 전투 I a full-round action. When you 퇴각, you can 이동 up to double your 속도. The\n              square you start out in is not considered threatened by any opponent you can see, and therefore visible\n              enemies do not get 기회 공격 against you when you 이동 from that square. (Invisible enemies still get 기회\n              공격 against you, and you can’t 퇴각 from 전투 if you’re blinded.) You can’t take a 5-foot step during the\n              same round in which you 퇴각.\n            </p>\n            <p>\n              If, during the process of withdrawing, you 이동 out of a threatened square (other than the one you started\n              in), enemies get 기회 공격 as normal.\n            </p>\n            <p>You may not 퇴각 using a form of 이동 for which you don’t have a listed 속도.</p>\n            <p>Note that despite 이름 of this action, you don’t actually have to leave 전투 entirely.</p>\n            <p>\n              <b>Restricted 퇴각:</b><span>\n                If you are limited to taking only a standard action each round you can 퇴각 as a standard action. In\n                this case, you may 이동 up to your 속도(rather than up to double your 속도).</span>\n            </p>\n          </section>\n          <section id=\"h5-36-run\">\n            <h5>달리기</h5>\n            <div class=\"original-headline\">Run</div>\n            <p>\n              You can 달리기 as a full-round action. (If you do, you do not also get a 5-foot step.) When you 달리기,\n              you can 이동 up to four times your 속도 in a straight line (or three times your 속도 if you’re in heavy\n              갑옷). You lose any 민첩 보너스 to AC unless you have 달리기 feat\n            </p>\n            <p>\n              You can 달리기 for a number of rounds equal to your 건강 score, but after that you must make a DC 10 건강\n              check to continue running. You must check again each round in which you continue to 달리기, and the DC of\n              this check increases by 1 for each check you have made. When you fail this check, you must stop running. A\n              character who has 달리기 to his limit must rest for 1 minute (10 rounds) before running again. During a\n              rest period, a character can 이동 no faster than a normal 이동 action.\n            </p>\n            <p>You can’t 달리기 across difficult terrain or if you can’t see where you’re going.</p>\n            <p>A 달리기 represents a 속도 of about 12 miles per hour for an unencumbered human.</p>\n          </section>\n          <section id=\"h5-37-move-5-feet-through-difficult-terrain\">\n            <h5>험준한 지형에서 5 피트 이동</h5>\n            <div class=\"original-headline\">Move 5 Feet through Difficult Terrain</div>\n            <p>\n              In some situations, your 이동 may be so hampered that you don’t have sufficient 속도 even to 이동 5 feet\n              (a single square). In such a case, you may spend a full-round action to 이동 5 feet (1 square) in any\n              direction, even diagonally. Even though this looks like a 5-foot step, it의 not, and thus it provokes 기회\n              공격 normally.\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-38-free-actions\">\n          <h3>자유 행동</h3>\n          <div class=\"original-headline\">FREE ACTIONS</div>\n          <p>\n            자유 행동 don’t take any time at all, though there may be limits to the number of 자유 행동 you can 공연 in\n            a turn. 자유 행동 rarely incur 기회 공격. Some common 자유 행동 are described below.\n          </p>\n          <section id=\"h5-39-drop-an-item\">\n            <h5>아이템 버리기</h5>\n            <div class=\"original-headline\">Drop an Item</div>\n            <p>Dropping an item in your space or into an adjacent square is a free action.</p>\n          </section>\n          <section id=\"h5-40-drop-prone\">\n            <h5>엎드리기</h5>\n            <div class=\"original-headline\">Drop Prone</div>\n            <p>Dropping to a prone position in your space is a free action.</p>\n          </section>\n          <section id=\"h5-41-speak\">\n            <h5>말하기</h5>\n            <div class=\"original-headline\">Speak</div>\n            <p>\n              In general, speaking is a free action that you can 공연 even when it isn’t your turn. Speaking more than\n              few sentences is generally beyond the limit of a free action.\n            </p>\n          </section>\n          <section id=\"h5-42-cease-concentration-on-spell\">\n            <h5>주문 집중 해제</h5>\n            <div class=\"original-headline\">Cease Concentration on Spell</div>\n            <p>You can stop concentrating on an active spell as a free action.</p>\n          </section>\n          <section id=\"h5-43-cast-a-quickened-spell\">\n            <h5>빠른 주문 시전</h5>\n            <div class=\"original-headline\">Cast a Quickened Spell</div>\n            <p>\n              You can 빠른 주문 시전(see 빠른 주문 feat) or any spell whose 시전 시간 is designated as a free action as\n              a free action. Only one such spell can be cast in any round, and such 주문 don’t count toward your normal\n              limit of one spell per round. Casting a spell with a 시전 시간 of a free action doesn’t incur an 공격 of\n              opportunity.\n            </p>\n          </section>\n        </section>\n        <section id=\"h3-44-miscellaneous-actions\">\n          <h3>기타 행동</h3>\n          <div class=\"original-headline\">MISCELLANEOUS ACTIONS</div>\n          <section id=\"h5-45-take-5-foot-step\">\n            <h5>5 피트 이동</h5>\n            <div class=\"original-headline\">Take 5-Foot Step</div>\n            <p>\n              You can 이동 5 feet in any round when you don’t 공연 any other kind of 이동. Taking this 5-foot step never\n              provokes an 공격 of opportunity. You can’t take more than one 5-foot step in a round, and you can’t take a\n              5-foot step in the same round when you 이동 any distance.\n            </p>\n            <p>You can take a 5-foot step before, during, or after your other actions in the round.</p>\n            <p>\n              You can only take a 5-foot-step if your 이동 isn’t hampered by difficult terrain or 암흑. Any creature\n              with a 속도 of 5 feet or less can’t take a 5-foot step, since moving even 5 feet requires a 이동 action\n              for such a slow creature.\n            </p>\n            <p>You may not take a 5-foot step using a form of 이동 for which you do not have a listed 속도.</p>\n          </section>\n          <section id=\"h5-46-use-feat\">\n            <h5>특기 사용</h5>\n            <div class=\"original-headline\">Use Feat</div>\n            <p>\n              Certain 특기 let you take special 전투 내 행동. Other 특기 do not require actions themselves, but they\n              give you 보너스 when attempting something you can already do. Some 특기 are not meant to be used within\n              the framework of 전투. The individual 특기 설명 tell you what you need to know about them.\n            </p>\n          </section>\n          <section id=\"h5-47-use-skill\">\n            <h5>스킬 사용</h5>\n            <div class=\"original-headline\">Use Skill</div>\n            <p>\n              Most skill uses are 표준 행동, but some might be 이동 행동, 전체 라운드 행동, 자유 행동, or something else\n              entirely.\n            </p>\n            <p>The individual 스킬 설명 tell you what sorts of actions are required to 공연 스킬.</p>\n          </section>\n        </section>\n      </section>\n      <section id=\"h2-48-injury-and-death\">\n        <h2>부상과 죽음</h2>\n        <div class=\"original-headline\">INJURY AND DEATH</div>\n        <p>\n          Your 히트 포인트 measure how hard you are to kill. No matter how many 히트 포인트 you lose, your character\n          isn’t hindered in any way until your 히트 포인트 drop to 0 or lower.\n        </p>\n        <section id=\"h3-49-loss-of-hit-points\">\n          <h3>체력의 손실</h3>\n          <div class=\"original-headline\">LOSS OF HIT POINTS</div>\n          <p>The most common way that your character gets hurt is to take lethal 피해 and lose 히트 포인트</p>\n          <p>\n            <b>What 히트 포인트 Represent:</b><span>\n              히트 포인트 mean two things in the game world: the ability to take physical punishment and keep going, and\n              the ability to turn a serious blow into a less serious one.</span>\n          </p>\n          <p>\n            <b>Effects of Hit Point 피해:</b><span>\n              피해 doesn’t slow you down until your current 히트 포인트 reach 0 or lower. At 0 히트 포인트, you’re\n              행동 불능.</span>\n          </p>\n          <p>At from –1 to –9 히트 포인트, you’re 죽어가고 있음.</p>\n          <p>At –10 or lower, you’re 죽음.</p>\n          <p>\n            <b>Massive 피해: </b><span>If you ever sustain a single 공격 deals 50 points of 피해 or more and it doesn’t kill you outright, you\n              must make a DC 15 Fortitude save. If this 내성 굴림 fails, you die regardless of your current 히트 포인트.\n              If you take 50 points of 피해 or more from multiple 공격, no one of which dealt 50 or more points of 피해\n              itself, the massive 피해 rule does not apply.</span>\n          </p>\n        </section>\n        <section id=\"h3-50-disabled-0-hit-points\">\n          <h3>행동 불능(0 히트 포인트)</h3>\n          <div class=\"original-headline\">DISABLED (0 HIT POINTS)</div>\n          <p>When your current 히트 포인트 drop to exactly 0, you’re 행동 불능.</p>\n          <p>\n            You can only take a single 이동 or standard action each turn (but not both, nor can you take 전체 라운드\n            행동). You can take 이동 행동 without further injuring yourself, but if you 공연 any standard action (or any\n            other strenuous action) you take 1 point of 피해 after the completing the act. Unless your activity\n            increased your 히트 포인트, you are now at –1 히트 포인트, and you’re 죽어가고 있음.\n          </p>\n          <p>\n            치료 that raises your 히트 포인트 above 0 makes you fully functional again, just as if you’d never been\n            reduced to 0 or fewer 히트 포인트.\n          </p>\n          <p>\n            You can also become 행동 불능 when recovering from 죽어가고 있음. In this case, it의 a step toward recovery,\n            and you can have fewer than 0 히트 포인트(see 캐릭터 안정화와 회복, below).\n          </p>\n        </section>\n        <section id=\"h3-51-dying-1-to-9-hit-points\">\n          <h3>죽어가고 있음(–1 To –9 히트 포인트)</h3>\n          <div class=\"original-headline\">DYING (–1 TO –9 HIT POINTS)</div>\n          <p>When your character의 current 히트 포인트 drop to between –1 and –9 inclusive, he의 죽어가고 있음.</p>\n          <p>A 죽어가고 있음 character immediately falls unconscious and can take no actions.</p>\n          <p>\n            A 죽어가고 있음 character loses 1 hit point every round. This continues until the character dies or becomes\n            stable (see below).\n          </p>\n        </section>\n        <section id=\"h3-52-dead-10-hit-points-or-lower\">\n          <h3>죽음(–10 히트 포인트 이하)</h3>\n          <div class=\"original-headline\">DEAD (–10 HIT POINTS OR LOWER)</div>\n          <p>\n            When your character의 current 히트 포인트 drop to –10 or lower, or if he takes massive 피해(see above), he의\n            죽음. A character can also die from taking ability 피해 or suffering an ability drain that reduces his 건강\n            to 0.\n          </p>\n        </section>\n        <section id=\"h3-53-stable-characters-and-recovery\">\n          <h3>캐릭터 안정화와 회복</h3>\n          <div class=\"original-headline\">STABLE CHARACTERS AND RECOVERY</div>\n          <p>\n            On the next turn after a character is reduced to between –1 and –9 히트 포인트 and on all subsequent turns,\n            roll d% to see whether 죽어가고 있음 character becomes stable. He has a 10% chance of becoming stable. If he\n            doesn’t, he loses 1 hit point. (A character who의 unconscious or 죽어가고 있음 can’t use any special action\n            that changes 선제권 count on which his action occurs.)\n          </p>\n          <p>If the character의 히트 포인트 drop to –10 or lower, he의 죽음.</p>\n          <p>\n            You can keep a 죽어가고 있음 character from losing any more 히트 포인트 and make him stable with a DC 15\n            치료 check.\n          </p>\n          <p>\n            If any sort of 치료 cures 죽어가고 있음 character of even 1 point of 피해, he stops losing 히트 포인트 and\n            becomes stable.\n          </p>\n          <p>\n            치료 that raises 죽어가고 있음 character의 히트 포인트 to 0 makes him conscious and 행동 불능. 치료 that\n            raises his 히트 포인트 to 1 or more makes him fully functional again, just as if he’d never been reduced to\n            0 or lower. A spellcaster retains the spellcasting capability she had before dropping below 0 히트 포인트.\n          </p>\n          <p>\n            A stable character who has been tended by a healer or who has been magically healed eventually regains\n            consciousness and recovers 히트 포인트 naturally. If the character has no one to tend him, however, his life\n            is still in danger, and he may yet slip away.\n          </p>\n          <p>\n            <b>Recovering with Help:</b><span>\n              One hour after a tended, 죽어가고 있음 character becomes stable, roll d%. He has a 10% chance of becoming\n              conscious, at which point he is 행동 불능(as if he had 0 히트 포인트). If he remains unconscious, he has\n              the same chance to revive and become 행동 불능 every hour. Even if unconscious, he recovers 히트 포인트\n              naturally. He is back to normal when his 히트 포인트 rise to 1 or higher.</span>\n          </p>\n          <p>\n            <b>Recovering without Help:</b><span>\n              A severely wounded character left alone usually dies. He has a small chance, however, of recovering on his\n              own.\n            </span>\n          </p>\n          <p>\n            A character who becomes stable on his own (by making the 10% roll while 죽어가고 있음) and who has no one to\n            tend to him still loses 히트 포인트, just at a slower rate. He has a 10% chance each hour of becoming\n            conscious. Each time he misses his hourly roll to become conscious, he loses 1 hit point. He also does not\n            recover 히트 포인트 through natural 치료.\n          </p>\n          <p>\n            Even once he becomes conscious and is 행동 불능, an unaided character still does not recover 히트 포인트\n            naturally. Instead, each day he has a 10% chance to start recovering 히트 포인트 naturally (starting with\n            that day); otherwise, he loses 1 hit point.\n          </p>\n          <p>\n            Once an unaided character starts recovering 히트 포인트 naturally, he is no longer in danger of naturally\n            losing 히트 포인트(even if his current hit point total is negative).\n          </p>\n        </section>\n        <section id=\"h3-54-healing\">\n          <h3>치료</h3>\n          <div class=\"original-headline\">HEALING</div>\n          <p>\n            After taking 피해, you can recover 히트 포인트 through natural 치료 or through magical 치료. In any case,\n            you can’t regain 히트 포인트 past your full normal hit point total.\n          </p>\n          <p>\n            <b>Natural 치료:</b><span>\n              With a full night의 rest (8 hours of 수면 or more), you recover 1 hit point per character 레벨. Any\n              significant interruption during your rest prevents you from 치료 that night.</span>\n          </p>\n          <p>\n            If you undergo complete bed rest for an entire day and night, you recover twice your character 레벨 in 히트\n            포인트.\n          </p>\n          <p>\n            <b>Magical 치료:</b><span> Various 능력 and 주문 can restore 히트 포인트.</span>\n          </p>\n          <p>\n            <b>치료 Limits:</b><span>\n              You can never recover more 히트 포인트 than you lost. Magical 치료 won’t raise your current 히트 포인트\n              higher than your full normal hit point total.</span>\n          </p>\n          <p>\n            <b>치료 Ability 피해:</b><span>\n              Ability 피해 is temporary, just as hit point 피해 is. Ability 피해 returns at the rate of 1 point per\n              night of rest (8 hours) for each affected ability score. Complete bed rest restores 2 points per day (24\n              hours) for each affected ability score.</span>\n          </p>\n        </section>\n        <section id=\"h3-55-temporary-hit-points\">\n          <h3>임시 히트 포인트</h3>\n          <div class=\"original-headline\">TEMPORARY HIT POINTS</div>\n          <p>\n            Certain effects give a character 임시 히트 포인트. When a character gains 임시 히트 포인트, note his current\n            hit point total. When 임시 히트 포인트 go away the character의 히트 포인트 drop to his current hit point\n            total. If the character의 히트 포인트 are below his current hit point total at that time, all 임시 히트\n            포인트 have already been lost and the character의 hit point total does not drop further.\n          </p>\n          <p>When 임시 히트 포인트 are lost, they cannot be restored as real 히트 포인트 can be, even by magic.</p>\n          <p>\n            <b>Increases in 건강 Score and Current 히트 포인트: </b><span>An increase in a character의 건강 score, even a temporary one, can give her more 히트 포인트(an effective\n              hit point increase), but these are not 임시 히트 포인트. They can be restored and they are not lost first\n              as 임시 히트 포인트 are.</span>\n          </p>\n        </section>\n        <section id=\"h3-56-nonlethal-damage\">\n          <h3>비치명적인 피해</h3>\n          <div class=\"original-headline\">NONLETHAL DAMAGE</div>\n          <p>\n            <b>Dealing 비치명적인 피해:</b><span>\n              Certain 공격 deal 비치명적인 피해. Other effects, such as heat or being exhausted, also deal 비치명적인\n              피해. When you take 비치명적인 피해, keep a running total of how much you’ve accumulated.\n              <i>Do not deduct 비치명적인 피해 number from your current 히트 포인트. </i>It is not “real” 피해. Instead, when your 비치명적인 피해 equals your current 히트 포인트, you’re\n              staggered, and when it exceeds your current 히트 포인트, you fall unconscious. It doesn’t matter whether\n              비치명적인 피해 equals or exceeds your current 히트 포인트 because 비치명적인 피해 has gone up or because\n              your current 히트 포인트 have gone down.</span>\n          </p>\n          <p>\n            <i>비치명적인 피해 with a Weapon that Deals Lethal 피해: </i><span>You can use a melee weapon that deals lethal 피해 to deal 비치명적인 피해 instead, but you take a –4\n              페널티 on your 명중 굴림.</span>\n          </p>\n          <p>\n            <i>Lethal 피해 with a Weapon that Deals 비치명적인 피해: </i><span>You can use a weapon that deals 비치명적인 피해, including an unarmed strike, to deal lethal 피해\n              instead, but you take a –4 페널티 on your 명중 굴림.</span>\n          </p>\n          <p>\n            <b>Staggered and Unconscious:</b><span>\n              When your 비치명적인 피해 equals your current 히트 포인트, you’re staggered. You can only take a standard\n              action or a 이동 action in each round. You cease being staggered when your current 히트 포인트 once again\n              exceed your 비치명적인 피해.</span>\n          </p>\n          <p>\n            When your 비치명적인 피해 exceeds your current 히트 포인트, you fall unconscious. While unconscious, you are\n            helpless.\n          </p>\n          <p>Spellcasters who fall unconscious retain any spellcasting ability they had before going unconscious.</p>\n          <p>\n            <b>치료 비치명적인 피해:</b><span> You 치료 비치명적인 피해 at the rate of 1 hit point per hour per character 레벨.</span>\n          </p>\n          <p>\n            When a spell or a magical power cures hit point 피해, it also removes an equal amount of 비치명적인 피해.\n          </p>\n        </section>\n      </section>\n    </section>\n  \n\n"},"__N_SSG":true}