{"pageProps":{"filename":"DivineMinions","html":"\n    <p>\n      This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.\n    </p>\n    <section id=\"h1-0-divine-minions\">\n      <h1>신성 하수인</h1>\n      <div class=\"original-headline\">DIVINE MINIONS</div>\n      <p>\n        All types of beings may serve deities. In general, a deity only accepts minions who have accomplished some great\n        deed in service to the deity. Such minions usually have the same 성향 as the deity. No minion의 성향 is opposed\n        to the patron deity의 성향 on either the law–chaos axis or the good–evil axis.\n      </p>\n      <section id=\"h3-1-proxies\">\n        <h3>대리인</h3>\n        <div class=\"original-headline\">Proxies</div>\n        <p>\n          A 신성 proxy 말하기 and acts on behalf of 신성 being. When 요구 for a deity의 presence is too high, the deity\n          may use 대리인.\n        </p>\n        <p>\n          대리인 are 신성 하수인 invested with a small portion of the deity의 power. A deity may invest 1 rank of its\n          power (reducing its 신성 rank accordingly) in a single servant for as long as the deity chooses. The minion\n          must be physically present for the deity to 공연 the investiture. While so invested, the proxy gains any 특화\n          신성 능력 held by the patron deity as well as the powers and 능력 of a rank 1 demigod. Without the requisite\n          능력 점수 or 신성 등급, the proxy may not be able to use all those powers and 능력. A deity may have more than\n          one proxy, but it must lose 1 신성 rank for each proxy it invests. A deity can 물체 염동 a single 신성 rank as\n          a standard action, and doing so it does not require the physical presence of the proxy.\n        </p>\n      </section>\n      <section id=\"h3-2-petitioners\">\n        <h3>소원인</h3>\n        <div class=\"original-headline\">Petitioners</div>\n        <p>\n          Some spirits demonstrate their devotion to their deity by traveling to the deity의 home plane. Those that\n          survive the journey across 이세계 become servants of their deity. While a few may remain disembodied spirits,\n          most become 소원인 through 신성 will of their patron deity.\n        </p>\n        <p>\n          In general, 소원인 appear in the form that they had when they died, though they may be remade by deities to\n          fit the nature of their particular afterlife. In general, 소원인 who become 신성 servants are creatures that\n          originally had at least 1 지능 and 1 지혜.\n        </p>\n        <p>\n          The following creature types may become 소원인 depending on the deity: aberrations, animals, 드래곤, fey,\n          거인, humanoids, magical beasts, monstrous humanoids, and plants, 늪괴물, and vermin with sufficient 능력\n          점수. Constructs and undead are not usually made into 소원인, though the spirits of their original forms may\n          be. 정령 and outsiders tend to meld with their native 이세계, and as such do not become 소원인. Their spirits\n          may still be called back from 죽음, however.\n        </p>\n        <p>\n          The template presented below is for NPCs, not player characters. If 죽음 characters who are 소원인 are later\n          restored to life (once again becoming player characters), they forget any of their experiences as 소원인.\n        </p>\n      </section>\n      <section id=\"h3-3-creating-a-petitioner\">\n        <h3>소원인 만들기</h3>\n        <div class=\"original-headline\">Creating a Petitioner</div>\n        <p>\n          “Petitioner” is a template that may be added to any creature as determined by the nature of the campaign\n          (referred to hereafter as the base creature). The creature의 type changes to outsider, and the creature uses\n          all the base creature의 statistics and 특수 능력 except as noted here.\n        </p>\n        <p><b>히트 다이스: </b><span>Change to 2d8. Retain 보너스 히트 포인트.</span></p>\n        <p>\n          <b>AC:</b><span> Natural 방어도, 민첩, and size 보너스 or 페널티 apply. 갑옷 보너스 are not applicable.</span>\n        </p>\n        <p>\n          <b>공격:</b><span> 기본 공격 보너스 is reduced to +2, subject to modifications for size and 근력.</span>\n        </p>\n        <p>\n          <b>특수 공격:</b><span>\n            A petitioner loses all supernatural and 유사주문 공격, but retains normal and exceptional 공격.</span>\n        </p>\n        <p>\n          <b>특성:</b><span>\n            A petitioner loses all supernatural and 유사주문 능력, but retains exceptional 능력. In addition, it gains\n            the following qualities.</span>\n        </p>\n        <p>\n          <i>Mental Immunity: </i><span>All 소원인 are immune to 정신영향계 effects. </span>\n        </p>\n        <p>\n          <i>Other Immunities: </i><span>Depending on its nature, the petitioner is immune to two of the following effects: acid, cold, electricity,\n            fire, 독, petrifaction, or polymorphing. These immunities are applied similarly to all 소원인 of a\n            particular plane or deity.</span>\n        </p>\n        <p>\n          <i>저항</i><span>s: Depending on the nature of the petitioner의 plane, the petitioner gains 저항 20 against two of the\n            following effects: acid, cold, electricity, or fire.</span>\n        </p>\n        <p>\n          <i>Planar Commitment: </i><span>소원인 cannot leave the plane they inhabit. They are teleported one hundred miles in a random direction if\n            an attempt is made to force them to leave.</span>\n        </p>\n        <p>\n          <i>Additional 특성: </i><span>Particular 이세계 may provide additional benefits for 소원인 of those 이세계. Typical additional 특성 may\n            include any one of the following.</span>\n        </p>\n        <p>• 피해 축소 5/silver and 주문 저항 5.</p>\n        <p>• Continuous 악 방어 마법진.</p>\n        <p>• 빠른 치료 1.</p>\n        <p>• 피해 축소 10/magic.</p>\n        <p>• 주문 저항 10.</p>\n        <p>• Additional 2d8 히트 다이스.</p>\n        <p>\n          • Remove all immunities and 저항 except immunity to 정신영향계 effects. Add acid, cold, electricity,\n          fire, and 독 저항 5.\n        </p>\n        <p>Such modifications are the result of the nature of the plane or the powerful beings within it.</p>\n        <p><b>내성 굴림:</b><span> Base 내성 굴림 보너스 are +3.</span></p>\n        <p>\n          <b>능력:</b><span>\n            Same as the base creature. Some cosmologies or deities may set a maximum of 18 for petitioner 능력 점수.\n            능력 higher than that are reduced to the maximum.</span>\n        </p>\n        <p><b>스킬: </b><span>소원인 have no 스킬. Previous 스킬 are lost.</span></p>\n        <p><b>특기: </b><span>소원인 have no 특기. Previous 특기 are lost.</span></p>\n        <p>\n          <b>Climate/Terrain:</b><span> Any land and underground (within the same plane).</span>\n        </p>\n        <p><b>집단: </b><span>Same as the base creature.</span></p>\n        <p><b>도전 지수:</b><span> 1.</span></p>\n        <p><b>전리품:</b><span> None.</span></p>\n        <p><b>성향: </b><span>Same as the native plane.</span></p>\n        <p><b>성장: </b><span>None.</span></p>\n      </section>\n      <section id=\"h3-4-exceptional-petitioners\">\n        <h3>예외적인 소원인</h3>\n        <div class=\"original-headline\">Exceptional Petitioners</div>\n        <p>\n          The deities may choose particular servants for specific tasks that may retain 지식 of their previous selves.\n          These 예외적인 소원인 retain 특기 and 스킬 they had in life, but are otherwise limited as for the 소원인 of\n          their plane.\n        </p>\n      </section>\n    </section>\n  \n\n"},"__N_SSG":true}